{
  "aboutUs": {
    "title": "Nuestro viaje",
    "subDescription": "Paticas pa´que las Quiero, ",
    "description": "Paticas is a Costa Rican travel agency dedicated to both local and international tourists, committed to promoting sustainable tourism while supporting local businesses and rural entrepreneurs. In 2021, a family of three women (Yorlene, Karla, and Yoely) fulfilled their dream of inspiring others and sharing the stunning beauty and biodiversity of Costa Rica. Known for its breathtaking landscapes, diverse wildlife, and commitment to sustainable tourism, Costa Rica offers an unparalleled travel experience filled with adventure, safety, and warm hospitality.",
    "weAre": "somos Paticas Paque' Las Quiero"
  },
  "greenFocus": {
    "title": "Our green focus",
    "description": "Estamos comprometidos con la conciencia verde y la conservación del medio ambiente. Promovemos el turismo sostenible, respetando los ecosistemas y minimizando nuestro impacto en la naturaleza. Apoyamos prácticas que preservan la biodiversidad, colaboramos con emprendimientos locales responsables y educamos a nuestros clientes sobre la importancia de cuidar los recursos naturales. Cada uno de nuestros viajes busca generar un impacto positivo en el entorno, fomentando la protección y valoración de la riqueza natural de Costa Rica."
  },
  "founders": "Nuestras Fundadoras",
  "foundersInfo": {
    "karla": {
      "name": "Karla Calderón",
      "title": "CEO & Founder",
      "bio": "Una joven emprendedora apasionada por los viajes y la fotografia. Durante sus años de estudiante en la carrera de Inglés con Formación en Gestión Empresarial en la Universidad de Costa Rica, surgió en ella la inspiración de crear su propia empresa. Junto a su madre y hermana, materializó este sueño, dando vida a Paticas, una agencia de viajes que refleja su amor por explorar nuevos destinos y compartir esa experiencia con otros viajeros. Con tan solo 20 años de edad, Karla dio inicio a esta emocionante travesía que ha llevado a Paticas a destacarse como un referente en el ámbito de los viajes en Costa Rica. Su dedicación y visión han sido la clave para iniciar con este apasionante proyecto que hoy en día es sinónimo de experiencias únicas y memorables en el turismo costarricense."
    },
    "yoely": {
      "name": "Yoely Jiménez",
      "title": "CMO $ Co-Founder",
      "bio": "A los impresionantes 17 años de edad, Yoely co-fundó esta emocionante empresa de viajes. Actualmente, es estudiante de la carrera Administración Aduanera y Comercio Exterior en la Universidad de Costa Rica. Su pasión por el mundo del comercio internacional se refleja en cada experiencia que Paticas ofrece. Como encargada del área de marketing y servicio al cliente, aporta un enfoque fresco y dinámico que ha contribuido al éxito continuo de Paticas. Su energía y dedicación son la brújula que guía a nuestra empresa hacia nuevos horizontes en la industria de los viajes."
    },
    "yorlene": {
      "name": "Yorlene Calderón",
      "title": "COO & Co-Founder",
      "bio": "Yorlene Calderón Molina es el pilar fundamental de nuestro equipo en Paticas. Su vasta experiencia y apoyo incondicional han sido el motor que impulsó la creación de este emocionante proyecto de viajes en Costa Rica. Su dedicación y pasión por explorar los rincones más fascinantes de nuestro país se reflejan en cada aspecto de nuestra empresa. Yorlene personifica la esencia misma de Paticas y es un honor contar con su liderazgo en este viaje hacia experiencias inolvidables."
    }
  },
  "readLess": "Leer menos",
  "readMore": "Leer más",
  "statsInfo": [
    "Viajes realizados con éxito",
    "Viviendo de nuestra pasión",
    "Clientes satisfechos",
    "Destinos inolvidables"
  ],
  "mission&Vision": "Misión and Visión",
  "mission": {
    "title": "Nuestra Misión",
    "description": "Crear experiencias de viajes basados en las preferencias de nuestros clientes, cumpliendo con los más altos estándares de calidad, responsabilidad social y ambiental. Además, promover el turismo nacional, impulsando negocios locales y emprendimientos rurales."
  },
  "vision": {
    "title": "Nuestra Visión",
    "description": "Crear experiencias de viajes basados en las preferencias de nuestros clientes, cumpliendo con los más altos estándares de calidad, responsabilidad social y ambiental. Además, promover el turismo nacional, impulsando negocios locales y emprendimientos rurales."
  },
  "values": {
    "title": "Nuestros valores",
    "description": "Integridad: Promovemos el turismo nacional ayudando a otros emprendimientos turísticos y locales. Responsabilidad: Nos comprometemos a actuar de manera responsable en todas nuestras operaciones y decisiones. Implementando protocolos y medidas para garantizar viajes seguros.Inclusión: Nos dedicamos a hacer que los viajes sean accesibles para todos, eliminando barreras físicas, comunicativas y cognitivas. Nuestro personal está capacitado para ofrecer asistencia adicional y contamos con una amplia gama de destinos para adaptarnos a las necesidades e intereses de todos los clientes.Innovación: Nos esforzamos por ser innovadores en la creación de experiencias de viaje únicas y personalizadas. Buscamos constantemente nuevas formas de sorprender a nuestros clientes y adaptarnos a las tendencias del mercado.Pasión: Nos apasiona viajar y queremos compartir esa pasión con nuestros clientes. Nos esforzamos por brindar experiencias extraordinarias que dejan recuerdos duraderos. Nuestro enfoque verde:Estamos comprometidos con la conciencia verde y la conservación del medio ambiente. Promovemos el turismo sostenible, respetando los ecosistemas y minimizando nuestro impacto en la naturaleza. Apoyamos prácticas que preservan la biodiversidad, colaboramos con emprendimientos locales responsables y educamos a nuestros clientes sobre la importancia de cuidar los recursos naturales. Cada uno de nuestros viajes busca generar un impacto positivo en el entorno, fomentando la protección y valoración de la riqueza natural de Costa Rica."
  },
  "partners": "Patrocinadores",
  "sectionOurTour": {
    "title": "Nuestras Giras",
    "body": "Escenarios naturales sorprendentes, paisajes que cuentan historias y biodiverdiad única que inspiran y capturan momentos únicos."
  },
  "sectionBlogs": {
    "title": "Blogs",
    "body": "Un retiro tranquilo,una aventura cultural o una experiencia al aire libre se encuentran en cada rincón, ofreciendo la escapada local ideal."
  },
  "sectionAboutUs": {
    "title": "Nosotros",
    "body": "La esencia de una experiencia en conexión con la naturalexa se refleja en cada actividad, dectacando la riqueza natural y el compromiso con la utenticidad de Costa Rica."
  },
  "sectionReviews": {
    "title": "Reseñas",
    "body": "Nuestros clientes nos respaldan",
    "numberOf": "5.0 calificación de 250 reseñas"
  },
  "sectionContact": {
    "title": "Contáctenos",
    "body": "No dude en escribirnos, Estamos listos para hacer realidad su viaje soñado y transformar cada detalle en una experiencia inolvidable"
  },
  "generalEmail": {
    "subject": "Assistance with Planning My Trip to Costa Rica",
    "body": "Dear Paticas Team,\n\nI hope you're doing well. My name is [Your Name], and I'm interested in planning a trip to Costa Rica. I would love your guidance in organizing my visit and exploring the best tour options available. Additionally, I'm open to personalized experiences and would appreciate a quote based on my preferences.\n\nCould you please share more details on the tours you offer and how you can help me create an unforgettable trip? I look forward to your recommendations and your response.\n\nBest,\n[Your Name]"
  },
  "subscribe": "Suscríbase",
  "whatsappMessage": "Hi, my name is [Your Name]! I'm interested in learning more about your tours and travel options. Could you help me find the best experience based on my preferences? I’d appreciate your assistance. Thank you!",
  "category1": {
    "title": "Wildlife Photography Expedition",
    "body": "We are professional wildlife photographers and local experts. With in-depth knowledge of rainforest photography, we take you to the best locations at the perfect time, ensuring optimal natural light and access to incredible wildlife encounters. Our expertise helps you capture the breathtaking nature shots you’ve always dreamed of."
  },
  "category2": {
    "title": "Adventure",
    "body": "We are professional wildlife photographers and local experts. With in-depth knowledge of rainforest photography, we take you to the best locations at the perfect time, ensuring optimal natural light and access to incredible wildlife encounters. Our expertise helps you capture the breathtaking nature shots you’ve always dreamed of."
  },
  "category3": {
    "title": "Beach, Mountain, and Sun",
    "body": "We are professional wildlife photographers and local experts. With in-depth knowledge of rainforest photography, we take you to the best locations at the perfect time, ensuring optimal natural light and access to incredible wildlife encounters. Our expertise helps you capture the breathtaking nature shots you’ve always dreamed of."
  },
  "category4": {
    "title": "Unforgettable Destinations",
    "body": "We are professional wildlife photographers and local experts. With in-depth knowledge of rainforest photography, we take you to the best locations at the perfect time, ensuring optimal natural light and access to incredible wildlife encounters. Our expertise helps you capture the breathtaking nature shots you’ve always dreamed of."
  },
  "yearAgo": "hace un año",
  "moreThanFamily": "We're more than just a family",
  "weAre": "We have the spirit for travel",
  "policies&Conditions": "Policies and Conditions",
  "discoverMore": "Discover More",
  "exploreMore": "Explore More",
  "allTours": "See All Tours",
  "showLess": "Show Less",
  "seeMore": "See More",
  "reserveNow": "Reserve Now",
  "childrensText": "per child aged 3-10 years, only allowed with a minimum of 2 adults.",
  "adults": "adults",
  "noTaxes": "No additional taxes or booking fees",
  "next": "Next",
  "name": "Name",
  "lastName": "Last name",
  "email": "Email",
  "passportId": "Número de Pasaporte",
  "formErrors": {
    "userName": {
      "required": "El nombre es requerido"
    },
    "email": {
      "required": "El correo es inválido",
      "invalidType": "El correo es requerido"
    },
    "lastName": {
      "required": "El apellido es requerido"
    },
    "phoneNumber": {
      "required": "El número de celular es requerido",
      "invalidType": "El número de celular no debe de contener texto"
    },
    "passportId": {
      "required": "El número de pasaporte es requerido"
    }
  },
  "traveler": "Viajero",
  "travelers": "Viajeros",
  "principal": "Principal",
  "bookingInfo": "Información de la reservación",
  "booking": "Reservar",
  "completeName": "Nombre completo",
  "endDate": "Fecha de regreso",
  "startDate": "Fecha de inicio",
  "phoneNumber": "Número de teléfono",
  "goBack": "Go Back",
  "submit": "Submit",
  "investment": "Inversión",
  "totalPrice": "Precio total",
  "pricePeerPerson": "Precio por persona",
  "bookingNote": "Por favor confirmar la información de la reservación antes de enviar el correo",
  "ourTours": {
    "title": "Our Tours",
    "description": "Discover the diverse range of Costa Rica tours, from adventure activities and photography workshops to relaxing beach getaways on white-sand beaches. Experience the country's biodiversity and rich culture in lush green landscapes."
  },
  "rightsReserved": "Paticas Pa'que las Quiero. All rights reserved.",
  "followUs": "Stay connected for travel updates!",
  "newsletter": {
    "subscribe": "Subscribe to our newsletter",
    "description": "If you like staying up to date with tour options, travel tips, and more, don't hesitate to subscribe."
  },
  "shareExperience": "Share Your Experience",
  "principalBanners": {
    "betweenVolcanoes": {
      "title": "Entre volcanes y naturaleza exhuberante",
      "description": "Descubra el impresionante volcan Arenal y la enorme biodiverdodad de Monteverde"
    },
    "fishingSport": {
      "title": "Pesca deportiva en el Pacífico Sur y Costarricensedn",
      "description": "Explore la belleza marina de Costa Rica"
    },
    "caribeanSouthCaribean": {
      "title": "Descubra el Caribe Sur Costarricensen",
      "description": "La riqueza cultural y la biodiversidad del Caribe le espera"
    },
    "manuelAntonio": {
      "title": "Disfrute de Manuel Antonio y Bahia Ballena",
      "description": "Playas paradisiacas y avistamiento de ballenas"
    },
    "wildLife": {
      "title": "Expedición Fotográfica: Vida Silvestre en Corcovado",
      "description": "Capture la belleza natural de nuestro pais"
    }
  },
  "tours": {
    "wildLife": {
      "title": "Vida Silvestre en Corcovado y Península de Osa",
      "subTitle": "Una experiencia visual que captura la inigualable biodiversidad en cada toma",
      "places": [
        "Pacífico Sur"
      ],
      "daysAndNights": "8 días y 7 noches",
      "description": "La belleza y la diversidad única de la vida silvestre en el Parque Nacional Corcovado y la Península de Osa ofrecen una experiencia incomparables en los ecosistemas más ricos en del mundo.",
      "about": "Descubra el Parque Nacional Corcovado, uno de los lugares con mayor biodiversidad del planeta, ideal para los amantes de la fotografía de vida silvestre. Ubicado en la Península de Osa, este paraíso natural representa el 2.5% de la flora y fauna mundial, con selvas tropicales, playas vírgenes y cascadas impresionantes. Capture imágenes únicas de perezosos, dantas, tucanes y felinos como pumas y ocelotes en su hábitat natural.Reconocido por National Geographic como “el lugar más intenso del planeta en términos de biodiversidad,” Corcovado ofrece actividades como recorridos en lancha, avistamiento de ballenas y delfines, y caminatas nocturnas.",
      "includes": [
        "Traslado desde y hacia el Aeropuerto Internacional Juan Santamaría.",
        "Transporte privado con chofer.",
        "Transporte en avioneta(ida y regreso) a Puerto Jiménez.",
        "Transporte en lancha(ida y regreso) al Parque Nacional Corcovado.",
        "Tour en lancha por el Golfo Dulce(fotografía de paisaje). ",
        "Tour de perezosos en La Perica Sloth Garden.",
        "Tour en bote por el Río Sierpe(observación de aves, cocodrilos y monos). ",
        "Tour fotografía nocturna. ",
        "Visita a Playa Matapalo.",
        "Conexión a internet durante su estancia en Costa Rica.",
        "7 noches de alojamiento con desayunos y almuerzos incluidos.",
        "Entrada a los parques nacionales y refugios de vida silvestre.",
        "Guía turística durante toda su estadía en Costa Rica.",
        "Impuesto sobre el Valor Agregado(IVA).",
        "Menores de 0 a 2 años no pagan costo adicional.",
        "La tarifa de menores se aplica para edades entre los 3 y los 10 años.Por ello se permite un máximo de 2 menores que compartan habitación con sus padres o encargados."
      ],
      "itinerary": [
        {
          "title": "Día 1 - Bienvenidos a Costa Rica",
          "description": "País de contrastes, gente amable y comida típica sin igual, Costa Rica posee una extensión de 51.100 km2 y un 26% de su territorio nacional está bajo algún tipo de protección. Sus áreas silvestres, parques nacionales, humedales, vida marina y reservas biológicas constituyen el 6% de la biodiversidad del planeta; una de las mayores del mundo. Sin ejército, educación pública gratuita y obligatoria y un sistema de salud estatal que compite junto a las mayores potencias mundiales, el país es un lugar idóneo para vacacionar. Su formidable naturaleza, alta calidad de vida, la cordial alegría de sus habitantes y la seguridad que goza su población a nivel nacional son altamente apreciados por los turistas que visitan el país.\n Al aterrizar al país, nos recibe el Aeropuerto Internacional Juan Santamaría ubicado en la provincia de Alajuela, allí serán acogidos por nuestro profesional equipo de trabajo con un sincero «¡Pura Vida!», una cálida sonrisa y trasladarlos en transporte privado de lujo hasta nuestro acogedor hotel."
        },
        {
          "title": "Día 2 - Puerto Jiménez: Avioneta, jardín de perezosos y fotografía nocturna",
          "description": "Empezamos nuestro día con una emocionante aventura: un traslado en avioneta desde Alajuela a Puerto Jiménez. Las impresionantes vistas aéreas de la exuberante selva y las costas del pacífico costarricense nos avisan que Corcovado se aproxima. El placentero vieja nos da fuerzas y augura un viaje a destinos insólitos de este hermoso rincón del pacífico sur de Costa Rica.\nA nuestra llegada a Puerto Jiménez, nos dirigiremos a la silenciosa y fascinante propiedad que sirve de hogar a uno de los animales más queridos en el país, el perezoso. En un entorno de bosque lluvioso, La Perica Sloth Garden es un jardín dedicado a la conservación y observación de estos mamíferos endémicos de las selvas húmedas de América Central y América del Sur. Como nunca antes, tendremos la oportunidad de observar a estos divertidos y carismáticos animales desde una perspectiva inusitada e íntima. En este bello santuario se nos dará la ocasión de aprender acerca de sus hábitos, sus cualidades y el entorno en el que se desarrollan.\nAl caer la noche, otro tipo de experiencia captará nuestra atención en este fascinante lugar. Junto a un experto y apasionado guía turístico de la zona, realizaremos un tour nocturno de fotografía macro en la selva de Puerto Jiménez. Develar las maravillas nocturnas de un ecosistema de tal envergadura es un privilegio de pocos: ranas de ojos rojos, arañas con intrincadas telarañas, así como plantas y pequeños mamíferos nocturnos harán nuestro encanto. De la mano de un guía experto tendremos la oportunidad de capturar imágenes únicas y asombrosas de una naturaleza sorprendente. El tiempo siempre estará a nuestro lado, no tenemos un límite; podremos desplazarnos a nuestro ritmo y disfrutar con minuciosidad cada detalle, cada imagen y cada momento. La fotografía perfecta es nuestro objetivo, por eso la paciencia es clave. Nuestro viaje culminará cuando esa foto soñada sea la ideal."
        },
        {
          "title": "Día 3 – Golfo Dulce",
          "description": "El día inicia con una experiencia marina emocionante. Un tour en lancha por el Golfo Dulce, un golfo tropical ubicado en las aguas del océano Pacífico y dividido entre los cantones de Golfito, Puerto Jiménez y Osa. En sus alrededores se sitúa el Parque Nacional Corcovado, el Parque Nacional Piedras Blancas y la Reserva forestal del mismo nombre. Con una extensión promedio de 560 km2 entre todas estas zonas de selva tropical protegida, en sus aguas marítimas se persigue preservar especies como el tiburón martillo y el pez aguja, especies que se encuentran en peligro de extinción. En nuestro recorrido podremos avistar delfines, diversas aves marinas y en la temporada adecuada, majestuosas ballenas jorobadas. En el Golfo Dulce se puede alcanzar a observar cerca de 250 especies de aves y la reputada -por endémica- cotinga de pico amarillo, ave que en el año 2020 fue clasificada como «casi amenazada». \nLas aguas del Golfo Dulce son un hábitat crucial para estas aves y las criaturas marinas que moran este entorno. Nuestro experimentado guía local compartirá con todos los visitantes sus valiosos conocimientos acerca del comportamiento y migración de estas fascinantes especies. La Península de Osa es hogar de cuatro especies de monos presentes en Costa Rica: el mono aullador (Howler Monkeys), el mono cariblanco (White-Faced Monkeys), el mono araña (Spider Monkeys), y el mono ardilla (Squirrel Monkeys). Tucanes, lapas rojas, colibríes, así como ranas venenosas, osos hormigueros, jaguares, loros, varias especies de rapaces (caracaras y Common Black Hawk) y pájaros cantores (Cherry, Golden-Hooded and Blue-Grey Tanagers) tson algunas de las especies que pululan en este abundante ecosistema plagado de belleza y esplendor."
        },
        {
          "title": "Día 4 - Parque Nacional Corcovado",
          "description": "Una emocionante excursión al Parque Nacional Corcovado será nuestro próximo destino. Tomaremos una lancha desde Puerto Jiménez hasta Estación Sirena; punto central del parque y ubicado en la costa pacífica sur. Luego de un estupendo viaje de recreo nos aguarda un bosque rebosante de biodiversidad en flora, fauna y vida silvestre. \nEn la reserva, tendremos la oportunidad de avistar dantas o tapires de Baird, especies escasas y extrañas que encuentran refugio en esta sublime área protegida. También podremos observar chanchos de monte, perezosos (dos y tres dedos), pizotes, venados, agutíes, osos hormigueros, nutrias de río y murciélagos; un edén de incontables potencialidades. La variedad de aves es también asombrosa, la solemne garza Chocuaco o Pico de Bota es una especie de aproximadamente 54 cm que crea las delicias de fotógrafos y ornitólogos. \nDespués de una jornada llena de descubrimientos, regresaremos en lancha al pueblo. Un desenvuelto descanso en el hotel nos dará el empuje necesario para recobrar fuerzas."
        },
        {
          "title": "Día 5 - Playa Matapalo: Tour en carro y diversidad de aves",
          "description": "Iniciaremos el día con un emocionante tour en carro hacia la hermosa Playa Matapalo ubicada en Puerto Jiménez, provincia de Puntarenas. Durante este recorrido, tendremos la oportunidad de avistar una variedad impresionante de vida silvestre. Las guacamayas escarlatas, su brillante plumaje y su majestuoso vuelo sobre las copas de los árboles, serán las reinas indiscutibles de un cielo despejado. \nEl tour también nos permitirá observar una variedad de aves comunes de la zona: el gavilán blanco, el gallito de agua, la pava granadera, la gallina de monte, la paloma morada y el tucán pico castaño. Nuestro guía experto estará encantado de compartir información sobre el comportamiento y hábitat de cada una de estas legendarias aves, tanto como de especies de flora y fauna de la región.\nDespués de esta emocionante jornada de observación de aves y vida silvestre, tendremos tiempo a disposición para disfrutar de la playa Matapalo."
        },
        {
          "title": "Día 6 - Río Sierpe",
          "description": "Nos trasladaremos a Sierpe, una experiencia excepcional a lo largo del río que también lleva su nombre. Con una longitud de 82 km desemboca en la costa sur del país y pertenece a la Reserva forestal Golfo Dulce. No superando los 20 m.s.n.m. durante su recorrido, el Río Sierpe forma un embalse natural de 1.02 km2 que forma un espejo de agua conocido como Laguna Sierpe. Aves, reptiles, peces y cocodrilos pueden ser avistados durante nuestro trayecto. El Río Sierpe es un ecosistema de manglares -el más grande del país- que a lo largo del año se inunda y da paso al depósito de material orgánico y al florecimiento de una variedad casi insuperable de biodiversidad tanto marítima como terrestre. \nEn el Río Sierpe tendremos la oportunidad de encontrarnos cara a cara con una vasta diversidad de fauna y flora local. Monos, iguanas, loros, la serpiente terciopelo, aves multicolores como el martín pescador y una gama plural de gavilanes nos acompañarán durante esta travesía acuática. La observación de caimanes agrega una inusitada emoción al recorrido.\nDespués de este fascinante tour, regresaremos al hotel. La noche es un disfrute para cenar libremente en el hotel o recorrer opciones locales en la zona."
        },
        {
          "title": "Día 7 - Despedida de Osa y regreso a San José",
          "description": "Puerto Jiménez es sinónimo de una mañana clara y brisa alegre en la hermosa Península de Osa. La fotografía es nuestro fin. Podemos aprovechar los despejados destellos de Sol para dar un paseo por la playa, sondear los alrededores o simplemente indagar la tranquilidad de este apacible rincón costarricense.\nNuestra mañana ha sido sensacional. Un estimulante viaje en avioneta nos llevará de regreso a San José, capital del país; no sin antes despedirnos y agradecer a la Península de Osa por su hospitalidad. Desde el aire, es posible apreciar una última vista de la sobrecogedora magnificencia natural que caracteriza a Costa Rica. "
        },
        {
          "title": "Día 8 – Último día en Costa Rica",
          "description": "Llega el momento de decirle a Costa Rica un ¡hasta siempre! Corcovado nos acompañará con un hermoso recuerdo. Nuestro equipo profesional de colaboradores se encargará de trasladarlo de la estadía de su hotel hacia el Aeropuerto Internacional Juan Santamaría. En Paticas le agradecemos profundamente la confianza depositada en nuestro trabajo."
        }
      ]
    },
    "followingQuetzal": {
      "title": "Tras las Huellas del Quetzal y el Zopilote Rey",
      "subTitle": "Un tour fotográfico inolvidable que revela la extraordinaria vida natural de Costa Rica en cada imagen.",
      "places": [
        "Caribe Norte"
      ],
      "daysAndNights": "7 días y 6 noches",
      "description": "La majestuosidad del Quetzal cobra vida en el frondoso bosque de El Cerro La Muerte y el famoso Zopilote Rey se destaca en Boca Tapada.",
      "about": "En este tour de fotografía, lo llevaremos a través de los exuberantes bosques del Cerro La Muerte, el paraíso del quetzal, donde podrá capturar imágenes impresionantes de esta emblemática ave. Posteriormente, nos trasladaremos a Sarapiquí, un destino reconocido por su biodiversidad, donde tendrá la oportunidad de fotografiar la famosa bocaracá amarilla, la lora venenosa, la bejuquilla café, el tamagá, murciélagos blancos, tucanes y diversas especies de ranas.\nNuestra siguiente parada será en Boca Tapada, Pital, San Carlos, donde se encuentra el famoso zopilote rey. Durante esta etapa del tour, usted podrá disfrutar de un recorrido especializado en colibríes y aves, equipado con dispositivos de flash múltiple para capturar cada detalle de estas criaturas fascinantes. Además, tendrá la oportunidad de participar en un tour nocturno, también con equipo de flash múltiple, para observar de cerca la vida nocturna de los murciélagos en su hábitat natural.\nPara complementar esta experiencia, le ofrecemos un emocionante paseo en bote, donde podrá avistar garzas, lagartos, monos, iguanas y tangaras, en un entorno natural y cautivador. ¡Prepárese para una aventura fotográfica inolvidable llena de biodiversidad y paisajes espectaculares!",
      "includes": [
        "Traslado desde y hacia el Aeropuerto Internacional Juan Santamaría.",
        "Transporte privado con chofer.",
        "Conexión a internet durante tu estancia en Costa Rica.",
        "6 noches de alojamiento con desayunos, almuerzos y cenas incluidas.",
        "Tour de observación quetzal.",
        "Tour de observación zopilote rey en Boca Tapada.",
        "Tour de colibríes y aves.",
        "Tour en bote a la frontera Río San Juan, Río San Carlos y Tres Amigos.",
        "Tour nocturno fotografía de murciélagos.",
        "Tour de ranas y serpientes en Sarapiquí.",
        "Guía turística durante toda su estadía en Costa Rica.",
        "Impuesto sobre el Valor Agregado(IVA).",
        "Los niños de 0 a 2 años no tienen costo adicional.",
        "La tarifa de niño aplica para edades de 3 a 10 años.Se permite un máximo de 2 niños compartiendo habitación con sus padres o encargados."
      ],
      "itinerary": [
        {
          "title": "Día 1 - ¡Bienvenidos a Costa Rica!",
          "description": "Con una cálida sonrisa y el tradicional saludo de «Pura Vida», les damos la más cordial bienvenida. Los estaremos esperando en el Aeropuerto Internacional Juan Santamaría, donde nuestro transporte privado con chofer estará listo para recibirlos y llevarlos cómodamente a su destino: Paraíso Quetzal Lodge, donde pasarán las siguientes tres noches de esta emocionante aventura."
        },
        {
          "title": "Día 2 - Paraíso Quetzal",
          "description": "Comenzamos el día con una experiencia única: el tour de quetzales. En Costa Rica, estos majestuosos pájaros son considerados un tesoro nacional y una de las especies más emblemáticas de nuestras selvas nubosas. Con su plumaje brillante y su vuelo elegante, los quetzales son un espectáculo verdaderamente impresionante y esperamos que puedan capturar su belleza en su estado natural. Por la tarde, tendrán la oportunidad de explorar el jardín de colibríes, un santuario lleno de vida y color donde estas diminutas aves revolotean entre las flores en busca de néctar. Podrán admirar su agilidad y belleza mientras se mezclan con la vegetación de la zona."
        },
        {
          "title": "Día 3 - Visita a comederos y nidos de quetzales",
          "description": "Nos dirigiremos hacia los comederos y nidos de quetzales, lugares estratégicos donde tendremos la oportunidad de presenciar de cerca su comportamiento mientras se alimentan y cuidan de sus crías. Acompañados por guías expertos en avistamiento de aves, nos adentraremos en la densa vegetación de la zona, atentos a cada movimiento y canto que nos acerque a estas criaturas mágicas. Será una jornada llena de emociones y momentos inolvidables mientras nos maravillamos con la belleza y el misterio de los quetzales en su entorno natural."
        },
        {
          "title": "Día 4 - Frogs Heaven en Sarapiquí",
          "description": "Esta mañana nos dirigiremos hacia Sarapiquí, un destino renombrado por su increíble biodiversidad. Aquí tendrán la oportunidad de fotografiar una amplia variedad de especies, incluyendo la famosa bocaracá amarilla, la lora venenosa, la bejuquilla café, el tamagá, murciélagos blancos y diversas especies de ranas. Por extensión de territorio, Sarapiquí cubre el 80% de la provincia de Heredia y, por ello, es considerado uno de los cantones más amplios del país. Su biodiversidad es inmensa; limita al sur con el cantón de Vara Blanca (Heredia), al oeste con el cantón de Pococí, en la provincia de Limón y al oeste con el cantón de San Carlos en la provincia de Alajuela. Entres sus múltiples actividades, el café, la siembra de piña (la mayor producción mundial), maíz, banano, palmito, cacao y diversidad de producción de frutas y ganadería.\nSarapiquí es un verdadero paraíso para los amantes de la naturaleza y la fotografía, donde cada rincón ofrece una nueva sorpresa visual. En la tarde, nos trasladaremos a Boca Tapada, donde el imponente Zopilote Rey nos aguarda. Esta majestuosa ave, conocida también como el buitre real, es una especie emblemática de la zona. Aquí, en este entorno natural espectacular, tendremos la oportunidad de observar y fotografiar a esta impresionante ave en su hábitat natural."
        },
        {
          "title": "Día 5 - Tours en Boca Tapada: Zopilote rey, aves y colibríes, y tour nocturno",
          "description": "Durante la mañana, disfrutaremos un tour de observación del Zopilote Rey (Sarcoramphus papa), una experiencia única para aprender sobre esta imponente ave y capturar fotografías increíbles de ella en su hábitat natural. Nativa de América Central y del Sur, perteneciente a la familia Cathartidae, característica de los buitres del Nuevo Mundo. Prefiere habitar en los bosques tropicales de tierras bajas, desde el sur de México hasta el norte de Argentina. En Costa Rica, Boca Tapada es un área destacada para avistar esta especie en su entorno natural.\nEn la tarde, nos dirigiremos al tour de aves y colibríes, donde tendrá la oportunidad de ver una gran variedad de especies, como el tucán, la tangara y, por supuesto, los coloridos colibríes. Equipados con un sistema de flash múltiple, podrán capturar la belleza de estas aves en pleno vuelo y en todo su esplendor.\nPara culminar el día, nos adentraremos en la noche con el tour nocturno, utilizando el mismo equipo de flash múltiple para observar de cerca la fascinante vida de los murciélagos y otras especies que permanecen ocultas durante el día."
        },
        {
          "title": "Día 6 - Tour en bote a la frontera con Nicaragua",
          "description": "Por la mañana, disfrutará de un relajante tour en bote por el Río San Carlos y Tres Amigos, cerca de la frontera con Nicaragua. Durante el recorrido, podrá avistar una gran variedad de fauna, como garzas, lagartos, monos, iguanas y tangaras.\nPor la tarde, nos trasladaremos a Alajuela, donde pasarán la noche. Esta ciudad, ubicada en el Valle Central de Costa Rica, ofrece un ambiente tranquilo y acogedor, ideal para descansar después de un día lleno de aventuras."
        },
        {
          "title": "Día 7 - Despedida de Costa Rica",
          "description": "Para finalizar su viaje de manera cómoda y segura, organizaremos el transporte privado que los llevará desde su hotel hasta el Aeropuerto Internacional Juan Santamaría. Agradecemos sinceramente su visita y esperamos que hayan disfrutado de cada momento de su aventura en Costa Rica."
        }
      ]
    },
    "crocodilesAndBirds": {
      "title": "Observacion de cocodrilos y aves",
      "subTitle": "La aventura perfecta que conecta fotografía y naturaleza.",
      "places": [
        "Caribe Norte y Pac. Central"
      ],
      "daysAndNights": "7 días y 6 noches",
      "description": "Adentrarse en el entorno del Río Tárcoles y Rancho Naturalista permite vivir de cerca la rica biodiversidad de la región.",
      "about": "Este tour está especialmente diseñado para fotógrafos y amantes de la fotografía ya sean profesionales o aficionados. La experiencia nos ofrece una completa inmersión en la belleza natural de Costa Rica; esto, desde un enfoque fotográfico de la vida silvestre del país. Desde la exótica selva tropical hasta las riberas del Río Tárcoles, los participantes tendrán la oportunidad de capturar la diversidad única de la fauna costarricense.\nUbicado en Turrialba, provincia de Cartago, Rancho Naturalista es una de las principales locaciones para la observación de aves en Costa Rica y en América Central. Una gran variedad de colibríes, aves y mamíferos pueden ser observados desde un amplio balcón que ofrece una vista inigualable del imponente Volcán Turrialba. Rancho Naturalista es el lugar idóneo para fotógrafos, naturalistas y observadores de aves pues más de 450 especies han sido observadas y registradas en este lugar. \nExploraremos los senderos de Rancho Naturalista en busca de aves especiales, como Black-Throated Wren, Grey-Headed Piprites, Snowcap, Black-Crested Coquette, Tawny-Chested Flycatcher, White-Throated Flycatcher, Lovely Cotinga, Thicket Antpitta, Dull-Mantled Antbird, White-Crowned Manakin y nos deleitaremos con la amplia gama de mamíferos y reptiles que habitan la región. \nEl Río Tárcoles, también llamado Grande de Tárcoles o Río Grande de Tárcoles nace al sur de la cordillera volcánica Central y desemboca en el océano Pacífico, en el Golfo de Nicoya. El río recorre un total de 111 kilómetros de longitud y su drenaje natural (superficie de su cuenca) abarca un área total de 2.121 km2. \nSu biodiversidad es inmensa: cocodrilos americanos, iguanas, capuchinos aulladores, monos cara blanca y en sus marismas, ubicadas en la desembocadura del río, gran cantidad de aves acuáticas. Entre las garzas y garcetas podemos divisar la garza pico cuchara y la garza tigre de garganta desnuda. La diversidad aviar también es portentosa: aves exóticas como la cotinga de pico amarillo, el jabirú, mot-mot o pájaro bobo, el rascón de cuello rufo, la garza agamí o el ganso del Orinoco -recientemente descubierto-, pueden ser apreciadas en este fantástico lugar. Se estima que la cantidad de aves puede superar las 320 especies. ",
      "includes": [
        "Traslado desde y hacia el Aeropuerto Internacional Juan Santamaría.",
        "Transporte privado con chofer.",
        "6 noches de alojamiento con desayunos, almuerzos y cenas incluidas.",
        "Conexión a internet durante su estancia en Costa Rica.",
        "Tour fotografía nocturna en Rancho Naturalista.",
        "Tour de colibríes y aves en Rancho Naturalista.",
        "Tour de café y día de Spa en Rancho Naturalista.",
        "Tour en bote por el Río Tárcoles.",
        "Guía turística durante toda su estadía en Costa Rica.",
        "Impuesto sobre el Valor Agregado(IVA).",
        "Menores de 0 a 2 años no pagan costo adicional.",
        "La tarifa de menores se aplica para edades entre los 3 y los 10 años.Por ello se permite un máximo de 2 menores que compartan habitación con sus padres o encargados."
      ],
      "itinerary": [
        {
          "title": "Día 1 - Bienvenidos a Costa Rica",
          "description": "¡Nuestra emocionante aventura en Costa Rica comienza con su llegada al Aeropuerto Internacional Juan Santamaría! Nuestro profesional equipo local de trabajo estará allí para darle la más cordial y cálida bienvenida. Una sonrisa y el característico saludo costarricense de ¡Pura vida! siempre serán nuestras insignias. \nListos de equipaje, seremos trasladados en un cómodo transporte privado con chofer a nuestro hotel en San José. La tarde es joven y brinda la posibilidad de descansar, explorar los alrededores de la capital en la atmósfera josefina."
        },
        {
          "title": "Día 2 – Tour fotografía nocturna en Rancho Naturalista",
          "description": "Rancho Naturalista es un magnífico hotel rodeado de abundante vegetación, ubicado en la selva tropical del Caribe. Es conocido como un verdadero paraíso para el ecoturismo y la observación de aves. Con más de 120 acres de extensión; Rancho Naturalista forma parte de un área protegida de selva pre-montaña, conectada con propiedades forestales adyacentes. Su extenso sistema de senderos de más de 7 km atraviesa bosques secundarios avanzados y primarios, así como un huerto con árboles frutales nativos; gran disfrute de las aves y la vida silvestre. Una de las principales atracciones de Rancho Naturalista es su espectacular recorrido de observación de cientos de especies de aves, plantas y animales. \nLa selva que rodea a Rancho Naturalista alberga una variedad casi incontable de aves: tangaras, tucanes, hormigueros y trepatroncos son algunas de las variedades que el complejo turístico nos ofrece. En el jardín, los comederos de frutas atraen a diversas especies de aves, además de mamíferos que ofrecen excelentes y detalladas vistas cercanas. En el balcón, los comederos de colibríes cautivarán todos nuestros sentidos pues podremos aproximarnos de forma íntima a sus colores, formas y tamaños. Y algo en extremo especial, ¡hay piscinas para colibríes! donde varias otras especies también aprovechan para bañarse, entre ellas, alcaparras y hadas coronadas moradas. Esta actividad es ideal para los amantes de los animales salvajes, no solo de las aves.\nDespués de cenar, pasaremos un par de horas con un guía explorando los terrenos y senderos del bosque en busca de una variedad de criaturas interesantes que son menos visibles durante el día. Esta excursión se centra principalmente en insectos, arácnidos, anfibios y reptiles, pero también es posible avistar aves y mamíferos nocturnos."
        },
        {
          "title": "Día 3: Birdwatching en Rancho Naturalista",
          "description": "En Rancho Naturalista, además de disfrutar de su esplendor natural, tendremos la oportunidad de participar en un emocionante tour de observación de aves, donde podremos explorar la diversidad de avifauna que habita en sus alrededores. Este tour nos llevará a través de los senderos del lugar, permitiéndonos admirar y fotografiar una gran variedad de especies de aves como Black-Throated Wren, Grey-Headed Piprites, Snowcap, Black-Crested Coquette, Tawny-Chested Flycatcher, White-Throated Flycatcher, Lovely Cotinga, Thicket Antpitta, Dull-Mantled Antbird, White-Crowned Manakin."
        },
        {
          "title": "Día 4 - Tour de café y día de spa en Rancho Naturalista",
          "description": "El día comienza con el irresistible aroma del café costarricense; uno de los mejores del mundo. Luego, tendremos el agrado de participar del Golden Bean Coffee Tour en las instalaciones de Rancho Naturalista. Aprenderemos el proceso que nos lleva desde la siembra, su recolección y el tueste de los granos, hasta la deliciosa taza de café que llega a nuestras mesas; la riqueza de la cultura del café de Costa Rica es invaluable.\nDespués de la estimulante experiencia del tour de café, están cordialmente invitados a un día de relajación en el spa del hotel. Permítase que las terapias rejuvenecedoras y los tratamientos especializados lo transporten a un estado de tranquilidad total. Disfrutar de un masaje reparador en las instalaciones del spa es sumergirse en la fresca y revitalizante naturaleza."
        },
        {
          "title": "Día 5 - Río Tárcoles",
          "description": "Este día nos dirigiremos hacia el Río Tárcoles, un destacado destino que ofrece una experiencia única para la observación de aves y vida silvestre. El Río Tárcoles es conocido por su rica biodiversidad y es hogar de una gran variedad de especies avícolas y animales. Además de ser un santuario para las aves, este lugar ofrece la oportunidad de avistar cocodrilos y otras criaturas fascinantes en su entorno natural.\nPor la tarde, realizaremos un emocionante tour de avistamiento de aves en bote por el Río Tortuguero, aprovechando la luz mágica del atardecer para capturar las mejores tomas fotográficas. Nos deleitaremos en la belleza del paisaje ribereño y nos prepararemos para maravillarnos con la diversidad de vida que habita a lo largo de las orillas de estos espléndidos ríos. Les aseguramos que será una experiencia inolvidable en la maravillosa naturaleza de Costa Rica."
        },
        {
          "title": "Día 6 – Tour en el Río Tárcoles y retorno a la Capital",
          "description": "Comenzaremos nuestro día con una emocionante excursión en bote por el Río Tárcoles, famoso por albergar una de las poblaciones de cocodrilos más grandes de Costa Rica. A bordo del bote, tendremos el privilegio de observar cocodrilos americanos (Crocodylae, Crocodylus Acutus), con tallas superiores a los 4 metros de longitud, iguanas (Iguanidae, Iguana) y basiliscos (Basiliscos sp.), todos en su entorno natural. Además, podremos admirar más de sesenta especies diferentes de aves residentes y migratorias, tanto terrestres como costeras. Entre estas aves, destacan el Crested Caracara, Yellow-headed Caracara, Magnificent Frigatebird, Green Kingfisher, Roseate Spoonbill, Bare-throated Tiger-Heron, Great Egret, Black Hawk-Eagle, Boat-billed Heron, Osprey, y Lineated Woodpecker. Nuestra guía compartirá datos fascinantes sobre el comportamiento, hábitat, costumbres y conservación de estas especies.\nDurante el recorrido ingresamos al Canal de Guacalillo, un estuario donde se encuentran cuatro especies diferentes de manglar (el negro, el rojo, el blanco y el botoncillo), que constituyen un importante refugio para la lapa roja (Psittacidae, Ara Macao) por lo que es muy común encontrarla allí.\nDespués de disfrutar de una apasionante experiencia en el Río Tárcoles, nos dirigiremos de regreso a San José, capital del país. Durante el trayecto gozaremos la oportunidad de deleitarnos con los cambiantes paisajes de Costa Rica; desde la costa pacífica hasta el interior del país. "
        },
        {
          "title": "Día 7 - Despedida de Costa Rica",
          "description": "En este último día en Costa Rica, estaremos listos para llevarlos al Aeropuerto Internacional Juan Santamaría, donde tomarán su vuelo de regreso a casa. Ha sido un verdadero placer ser parte de esta emocionante experiencia con todos ustedes. Esperamos sinceramente su pronto y fraterno retorno a este hermoso país que también es su hogar. "
        }
      ]
    },
    "secretsOfCostaRica": {
      "title": "The Hidden gems of Costa Rica ",
      "subTitle": "Come explore hidden gems off the beaten path.",
      "places": [
        "Region Central"
      ],
      "daysAndNights": "8 días y 7 noches",
      "description": "La esencia de Costa Rica se vive en un tour lleno de aventura, momentos de tranquilidad y un entorno natural rico en biodiversidad.",
      "about": "Costa Rica, conocida mundialmente como un paraíso de pesca tropical, se enorgullece en promover el turismo sostenible y la protección de los recursos naturales del país. Nuestra experiencia de pesca deportiva ofrece al visitante la emoción de capturar especies tropicales exóticas y promover la sostenibilidad, conservación y protección de los frágiles ecosistemas marinos del país.\nNuestro tour de pesca incluirá dos lugares icónicos: Isla del Caño y Quepos; afamadas zonas para el disfrute de este deporte.\nEstos dos lugares son puntos estratégicos de asistencia obligatoria para todo aquel amante de la pesca deportiva. La Reserva Biológica Isla del Caño se ubica en el océano Pacífico,\n15 minutos mar adentro, frente al Parque Nacional Corcovado en la Península de Osa. La reserva posee una extensión promedio de 200 hectáreas terrestres y 2700 marinas. El hallazgo de restos cerámicos y artefactos tallados en piedra sugieren que en épocas precolombinas la isla fue utilizada como un cementerio indígena. \nLa isla es un bosque tropical lluvioso y su flora y fauna es abundante: aproximadamente 158 especies de plantas y helechos, más de 10 especies de aves y una cantidad considerable de mamíferos como el zorro de cuatro ojos y el tepezcuintle habitan la isla. El buceo y la pesca son de sus principales atracciones, así como el avistamiento de delfines y ballenas.\nEl Parque Nacional Manuel Antonio y sus playas son apreciadas internacionalmente como uno de los parajes naturales más hermosos del mundo. En 2011 la revista Forbes la catalogó dentro de los 12 parques naturales más hermosos del planeta. Cuenta con un área terrestre de 19.83 km2 y una zona marina de 550 km2; anualmente es visitada por miles de turistas de todas las nacionalidades.\nMontañas colindantes con playas de arenas blancas, ensenadas, bosque húmedo tropical y una multiplicidad de especies hacen del Parque Nacional Manuel Antonio un lugar espectacular. Su biodiversidad marítima -con sus fantásticos arrecifes coralinos- y su flora y fauna terrestre son sorprendentes. Hermosos senderos nos guiarán a través del abundante follaje hacia miradores y lugares encantadores. Playa Manuel Antonio, Punta Catedral, Playa Espadilla, Puerto Escondido, Playa Gemelas son algunas de las experiencias a visitar.\nEl parque posee un manglar cubre 0.18 km2 y se encuentra rodeado tanto de bosque primario como secundario. Su fauna es envidiable: monos tití, monos capuchinos, mapaches, venados cola blanca, pizotes, guatuzas, congos y perezosos son algunas de las 109 especies de mamíferos que habitan el parque, compartido con más de 350 especies de aves. ",
      "includes": [
        "Traslado desde y hacia el Aeropuerto Internacional Juan Santamaría.",
        "Transporte privado con chofer.",
        "Conexión a internet durante su estancia en Costa Rica.",
        "6 noches de alojamiento con desayunos y almuerzos incluidos.",
        "Entrada al Parque Nacional Marino Ballena.",
        "Entrada al Parque Nacional Manuel Antonio.",
        "Tour en catamarán al atardecer en Quepos.",
        "Pesca y snorkel en Isla del Caño y Quepos.",
        "Equipo de pesca.",
        "Frutas y snacks.",
        "Bebidas(agua y cervezas) durante los tours de pesca a bordo de la embarcación.",
        "Guía turística durante toda su estadía en Costa Rica.",
        "Impuesto sobre el Valor Agregado(IVA).",
        "Menores de 0 a 2 años no pagan costo adicional.",
        "La tarifa de menores se aplica para edades entre los 3 y los 10 años.Por ello se permite un máximo de 2 menores que compartan habitación con sus padres o encargados."
      ],
      "itinerary": [
        {
          "title": "Día 1 - ¡Bienvenidos a Costa Rica, el país del Pura Vida!",
          "description": "Con un gran entusiasmo y alegría nuestro equipo de trabajo los estará esperando en el Aeropuerto Internacional Juan Santamaría con una cálida sonrisa y un genuino ¡Pura vida! Nuestra tierra y nuestra gente se complace enormemente del placer de su visita y les da un cordial recibimiento. Desde su llegada a suelo «tico» estaremos a su entera disposición para hacer de su viaje una experiencia inolvidable y placentera. En Paticas deseamos que se sienta en casa y disfrute de la hospitalidad y alegría que caracterizan al pueblo costarricense.\nDespués de darles la bienvenida, nos encargaremos de transportarlos muy cómodamente hasta su hotel en un servicio de chofer privado. Es oportunidad de relajarse y descansar después de su travesía aérea."
        },
        {
          "title": "Día 2 - Tour en catamarán al atardecer en Quepos",
          "description": "Quepos, ubicado en el pacífico sur del país es nuestro próximo destino. Nuestro viaje estará lleno de aventuras desde el mero inicio. Localidades como Atenas, Orotina, Tárcoles, Playa Jacó y Parrita son puntos de tránsito para llegar a nuestro destino. Quepos es una ciudad ubicada en la hermosa provincia de Puntarenas. Durante nuestro traslado podremos apreciar la claridad de sus vistas panorámicas y el famoso Parque Nacional Carara, privilegiado por poseer cerca del 2% de toda la flora y fauna del país. La exuberante vegetación tropical y los paisajes impresionantes que caracterizan Costa Rica nos acompañarán a lo largo de todo nuestro camino.\nUna vez en Quepos, tendremos la oportunidad de explorar esta encantadora ciudad costera enclavada entre montañas y el prístino océano Pacífico. Conocida por su ambiente relajado y su rica biodiversidad, Quepos es el punto de partida ideal para explorar las maravillas naturales de la zona, como el Parque Nacional Manuel Antonio y sus hermosas playas.\nPor la tarde, nos deleitaremos con un emocionante tour en catamarán para disfrutar del atardecer. Navegaremos por las aguas cristalinas de la costa pacífica, admirando el paisaje costero y esperando ansiosamente el espectáculo de colores que nos regala la puesta del Sol. Este será un momento mágico para relajarse, disfrutar de la brisa marina y contemplar la belleza natural que nos rodea."
        },
        {
          "title": "Día 3 – Tour de pesca en Isla del Caño",
          "description": "Este tour guiado fue especialmente diseñado para el disfrute familiar, grupos de amigos o viajes en pareja. Las actividades son más que emocionantes: snorkel en la Reserva Biológica Isla del Caño, caminatas por sus senderos, observación de aves, plantas y animales y pesca en puntos autorizados a 20 km de la costa. El visitante gozará el placer de pescar una gran variedad de especies marinas como pargo, mahi mahi, wahoos, baracudas y muchas otras más. \nLas playas y ríos de Costa Rica son notoriamente conocidos por sus aguas cristalinas y la prestigiosa conservación de su flora y fauna silvestre; el país se encuentra dentro de los destinos más visitados y populares para todos los amantes de la pesca a nivel mundial. \nEl Parque Nacional Marino Ballena será nuestro puerto de salida hacia Isla del Caño. Aproximadamente una hora y media en bote nos separa de nuestro destino. Durante el recorrido tendremos la grandiosa ocasión de pescar utilizando la modalidad de trolling, técnica que se basa en el arrastre del aparejo mediante una caña de pescar. Su seguridad y disfrute es nuestra razón de ser, es por ello que la embarcación cuenta con equipo profesional de pesca, dispositivos de seguridad como GPS, brújulas y radios de banda marina. Contamos con personal altamente calificado y experimentado que nos guiará a un tour privado de pesca deslumbrante. \nLa pesca deportiva se realiza de forma responsable en costa y mar adentro, siempre acatando las normas previstas por las leyes y reglamentos que el Instituto Costarricense de Pesca y Acuicultura (Incopesca) exige acatar. Algunas especies comestibles pueden ser conservadas, mientras otras deben ser regresadas al mar.\nAplazados en la isla la emoción continúa; realizaremos snorkel y luego pescaremos en puntos debidamente autorizados fuera de la reserva. Un delicioso almuerzo tipo picnic nos aguarda en la embarcación o si así se desea, en alguna bella playa de la zona. Al finalizar el recorrido regresaremos a la oficina de Dolphin Tour."
        },
        {
          "title": "Día 4 - Parque Nacional Manuel Antonio",
          "description": "Nos adentraremos en las maravillas naturales del Parque Nacional Manuel Antonio. Este día estará lleno de emocionantes descubrimientos mientras exploramos la biodiversidad única de este famoso destino costarricense.\nDentro del parque, tendremos la oportunidad de caminar por senderos que serpentean a través de exuberantes bosques tropicales, donde es posible observar una impresionante variedad de flora y fauna. Podremos avistar diversas especies de monos, perezosos, iguanas, venados, mapaches y una gran diversidad de aves tropicales y plantas.\nAdemás, disfrutaremos de las hermosas playas de arena blanca y aguas cristalinas que bordean el parque, ideales para relajarse, nadar y tomar el Sol. También visitaremos miradores panorámicos desde donde podremos admirar las impresionantes vistas del océano Pacífico y sus alrededores."
        },
        {
          "title": "Día 5 - Tour de pesca en Quepos",
          "description": "Embarquémonos en una aventura de pesca en los alrededores de Quepos, donde las aguas tropicales del Pacífico ofrecen un escenario perfecto para la pesca deportiva del pez vela, marlin rayado, azul y negro, dorado, atún y wahoo. Ofrecemos una variedad de opciones de pesca, tales como; live bait, trolling, casting y fly fishing en la costa y en alta mar.\nEn esta etapa es posible avistar delfines y, en temporada, ballenas y crías. La pesca en alta mar es un disfrute. El cielo azulado, el cálido clima y el Sol hacen de este viaje una belleza natural en la costa pacífica costarricense. \nLuego de una sesión de pesca concluiremos nuestra expedición con un sabroso almuerzo donde podremos degustar los sabores frescos y auténticos de la cocina costarricense y la culinaria local"
        },
        {
          "title": "Día 6 - Regreso a la capital",
          "description": "Nuestro viaje de regreso a la provincia de Alajuela nos aguarda; un placentero retorno a nuestro hotel de estadía nos lleva a la relajación y el disfrute. Una aventura llena de buenos momentos en una tierra llena de vida y color."
        },
        {
          "title": "Día 7 - Despedida de Costa Rica",
          "description": "A la hora acordada, nuestro servicio de transporte los trasladará desde el hotel hasta el Aeropuerto Internacional Juan Santamaría. Durante el trayecto; inolvidables vivencias, emocionantes aventuras y asombrosos momentos perdurarán. Paticas les agradece la confianza depositada en nosotros y sinceramente esperamos volver a encontrarnos."
        }
      ]
    },
    "mostPopularInCostaRica": {
      "title": "10 destinos más populares de Costa Rica",
      "subTitle": "Un tour que lleva a experimentar los lugares más populares de Costa Rica",
      "places": [
        "Caribe Sur",
        "Zona Sur",
        "Pacífico Norte"
      ],
      "daysAndNights": "17 días y 16 noches",
      "description": "La combinación perfecta de adrenalina y serenidad, rodeada de una riqueza natural única y vistas impresionantes. Enfatizar que son los mejores destinos de CR. Los más populares.",
      "about": "Esta gira es para los aventureros de corazón, quienes encontrarán su dosis perfecta de adrenalina en cada rincón de Costa Rica. Los invitamos a emprender una experiencia única y emocionante en nuestra gira de aventura y diversión. Durante estos nueve días y ocho noches, experimentarán emocionantes actividades como rafting en el Río Pacuare, rappel en imponentes cataratas, recorridos en ATV por los paisajes de La Fortuna, wakeboarding y stand-up paddle en el lago Arenal. Además, explorarán la paradisíaca Isla Tortuga y descubrirán la cultura local en el pintoresco pueblo de Sarchí. En EcoExplora, no solo ofrecemos un tour, sino una inmersión completa en la belleza salvaje y las emociones auténticas que solo la naturaleza puede brindar.",
      "includes": [
        "Traslado desde y hacia el Aeropuerto Internacional Juan Santamaría.",
        "Transporte privado con chofer.",
        "Conexión a internet durante su estancia en Costa Rica.",
        "8 noches de alojamiento con desayunos y almuerzos incluidos.",
        "Rafting en el Río Pacuare.",
        "Rappel en Maquique Adventures.",
        "Tour ATV en La Fortuna.",
        "Tour en yate privado con vista al Volcán Arenal(stand - up paddle, wakeboarding o pesca).",
        "Tour en Catamarán a Isla Tortuga incluye snorkeling.",
        "Entrada a la Fábrica de Carretas Típicas Sarchí.",
        "Guía turística durante toda su estadía en Costa Rica.",
        "Impuesto sobre el Valor Agregado(IVA).",
        "Menores de 0 a 2 años no pagan costo adicional.",
        "La tarifa de menores se aplica para edades entre los 3 y los 10 años.Por ello se permite un máximo de 2 menores que compartan habitación con sus padres o encargados."
      ],
      "itinerary": [
        {
          "title": "Día 1 - ¡Bienvenidos a la exuberante Costa Rica! ",
          "description": "Nuestro viaje comienza con una cálida bienvenida. El Aeropuerto Internacional Juan Santamaría será nuestro primer punto de encuentro, allí, personal de nuestro equipo de trabajo estará esperándolos de forma amable y atenta. Transporte y chofer privado los trasladarán a un relajante hotel en San José, capital de Costa Rica. Podremos iniciar el recorrido de nuestra travesía disfrutando los primeros vistazos que la ciudad nos ofrece; la vibrante y variopinta cultura costarricense. \nInstalados en el hotel, el resto del día es para admirar y explorar. La ciudad de San José brinda un abanico amplio de posibilidades gastronómicas, culturales, lúdicas, artísticas, sociales y literarias. Su vida nocturna es vibrante y divertida. Siempre es placentero adentrarse en la atmósfera local, descubrir la rica historia de sus museos, disfrutar de la cocina costarricense, visitar patrimonios históricos o relajarse en las comodidades de un parque o el acogedor recinto de nuestra habitación. Disponer de tiempo libre nos proporciona el justo y necesario descanso."
        },
        {
          "title": "Día 2 - Rafting en el Río Pacuare",
          "description": "Hoy es un gran día. Con creciente emoción nos dirigimos al imponente río Pacuare de 133 km de longitud, famoso por sus aguas de gran velocidad y mundialmente conocido por ser un escenario apto para el rafting. A ello se agrega su paisaje de selva tropical y los numerosos rápidos que, en descenso, conducen a las llanuras del Caribe. De inicio a fin, nuestra jornada está llena de diversión y aventura.\n¡Rafting!: recorrer un río en balsa siguiendo la corriente descendiente; en otras palabras: ¡diversión plena! Llegados al punto establecido, todo el equipamiento necesario estará disponible. Nuestro equipo de trabajo se encargará de asegurar que su experiencia sea positiva, entretenida y de pleno esparcimiento.\nGuiados por expertos, descenderemos por las aguas cristalinas del Río Pacuare, desafiando emocionantes rápidos rodeados de una selva tropical impresionante. La satisfacción es instantánea: un «subidón de adrenalina» y la alegre oportunidad de maravillarse con la exclusiva biodiversidad que rodea al Río Pacuare."
        },
        {
          "title": "Día 3 – La Fortuna",
          "description": "En la mañana emprenderemos el viaje a La Fortuna. Allí disfrutaremos de una serena estancia de tres noches.\nOscurecer brinda la oportunidad de explorar los encantos escondidos de La Fortuna. Cenar en un restaurante local, degustar la deliciosa cocina costarricense, caminar por sus alrededores o beber de la atmósfera única, son ocasiones a las que esta estupenda región nos invita. \nUn descanse reparador atisba lo mejor de la mañana. Nos esperan más aventuras en el impresionante entorno del Volcán Arenal. "
        },
        {
          "title": "Día 4 - Rappel en Maquique Adventures",
          "description": "Rappel por la mañana es una experiencia alucinante. Un delicioso desayuno es requerido. La emoción y la adrenalina nos embargan. Conducidos por expertos en aventura, Maquique Adventures nos guían hacia una experiencia inolvidable. El trayecto consiste en descender por impresionantes cascadas, sumergirse en la belleza natural y desafiar nuestros propios límites. Durante el descenso es posible observar animales locales, flora endémica y disfrutar de espectaculares vistas panorámicas del majestuoso Volcán Arenal. El tour continúa con una emocionante experiencia de tirolesa, seguida de un delicioso almuerzo."
        },
        {
          "title": "Día 5 - Aventuras en ATV",
          "description": "El día respira aventura y riesgo. Nos preparamos para una emocionante mañana de aventuras en ATV en La Fortuna. La emoción de un tour en ATV es cautivante. Las veredas y paisajes de un paraje como La Fortuna suministran las condiciones idóneas para el pleno disfrute. El Volcán Arenal descubre sus encantos y los caminos off-road son cómplices de una naturaleza que nos empapa. Velocidad y libertad añaden aventura y esparcimiento; fusión de adrenalina y belleza natural. Nuestro día se completa con la inolvidable experiencia de haberlo vivido."
        },
        {
          "title": "Día 6 - Lago Arenal",
          "description": "A bordo de un lujoso yate privado, el lago Arenal nos brindará la posibilidad de deleitarnos con actividades lúdicas como stand-up paddle, wakeboarding o pesca, todo ello, mientras disfrutamos de la impresionante vista del Volcán Arenal. Por la tarde, nos trasladaremos hacia Alajuela, para continuar nuestra aventura."
        },
        {
          "title": "Día 7 - Isla Tortuga",
          "description": "En Paticas, nuestro itinerario es de emoción y entusiasmo. Hoy, nos dirigiremos a las costas puntarenenses. Estamos embarcados en nuestra próxima aventura marina: Isla Tortuga.\nFrente al Refugio de fauna salvaje Curú y ubicada en el Golfo de Nicoya, Isla Tortuga es un santuario espléndido de diversidad tanto en flora como en fauna. Esta paradisíaca isla, con sus aguas cristalinas y playas de arena blanca ofrecen una experiencia inolvidable para todo visitante. El uso de snorkel es sumergirse en el fascinante mundo submarino y la posibilidad de explorar la vibrante vida acuática. Sus aguas mansas y pareje sin igual son sinónimo de relajación y tranquilidad. Pero siempre hay más; la oportunidad de participar en emocionantes deportes acuáticos o explorar los miradores naturales de la isla. "
        },
        {
          "title": "Día 8 - Fábrica de carretas típicas Sarchí",
          "description": "Sarchí, nuestro próximo destino, es un cantón de la provincia de Alajuela considerado como «Cuna de la Artesanía costarricense». La UNESCO declaró el arte y cultura de Sarchí como Patrimonio de la Humanidad\nEs imposible no adentrarse en un viaje cultural. Los talleres artesanales, las formas de producir, los procesos y sus resultados; las personas detrás de esto. Observar de cerca cómo se elaboran estas coloridas obras de arte tradicionales es un privilegio. ¡Una experiencia auténtica e imperdible durante su estancia en Costa Rica!"
        },
        {
          "title": "Día 9 - Despedida de San José y regreso a casa",
          "description": "Es momento de decir ¡muchas gracias! Nos han honrado con su visita y compañía. Jamás olvidaremos tan grande recompensa. Estaremos gustosos de servirles nuevamente. Nuestro servicio de traslado los llevará desde su hotel hasta el Aeropuerto Internacional Juan Santamaría. ¡Buen viaje de regreso a casa!"
        }
      ]
    },
    "sportFishing": {
      "title": "Pesca deportive en el Pacífico Sur",
      "subTitle": "Una experiencia marina que combina pesca deportiva y conservación en destinos naturales.",
      "places": [
        "Pacífico Sur"
      ],
      "daysAndNights": "7 días y 6 noches",
      "description": "La mezcla perfecta de aventura, pesca deportiva y conservación marina en los espectaculares escenarios de Isla del Caño y Manuel Antonio en Costa Rica.",
      "about": "Este tour de pesca deportiva en Costa Rica le invita a explorar la riqueza natural de Isla del Caño y el Parque Nacional Manuel Antonio, dos destinos icónicos para los amantes de la pesca y la conservación marina. En Isla del Caño, podrá disfrutar de la pesca deportiva en un entorno tropical, con oportunidades de avistamiento de ballenas, delfines y una gran diversidad de flora y fauna. Manuel Antonio, reconocido internacionalmente por sus playas de arena blanca y su biodiversidad, ofrece senderos que recorren manglares, bosques tropicales y miradores, donde se pueden observar monos, perezosos, y una gran variedad de aves. Esta experiencia combina la emoción de la pesca con el compromiso de conservación, destacando la belleza y la biodiversidad única de Costa Rica.",
      "includes": [
        "Traslado desde y hacia el Aeropuerto Internacional Juan Santamaría.",
        "Transporte privado con chofer.",
        "Conexión a internet durante su estancia en Costa Rica.",
        "6 noches de alojamiento con desayunos y almuerzos incluidos.",
        "Entrada al Parque Nacional Marino Ballena.",
        "Entrada al Parque Nacional Manuel Antonio.",
        "Tour en catamarán al atardecer en Quepos.",
        "Pesca y snorkel en Isla del Caño y Quepos.",
        "Equipo de pesca.",
        "Frutas y snacks.",
        "Bebidas(agua y cervezas) durante los tours de pesca a bordo de la embarcación.",
        "Guía turística durante toda su estadía en Costa Rica.",
        "Impuesto sobre el Valor Agregado(IVA).",
        "Menores de 0 a 2 años no pagan costo adicional.",
        "La tarifa de menores se aplica para edades entre los 3 y los 10 años.Por ello se permite un máximo de 2 menores que compartan habitación con sus padres o encargados."
      ],
      "itinerary": [
        {
          "title": "Día 1 - ¡Bienvenidos a Costa Rica, el país del Pura Vida!",
          "description": "Con un gran entusiasmo y alegría nuestro equipo de trabajo los estará esperando en el Aeropuerto Internacional Juan Santamaría con una cálida sonrisa y un genuino ¡Pura vida! Nuestra tierra y nuestra gente se complace enormemente del placer de su visita y les da un cordial recibimiento. Desde su llegada a suelo «tico» estaremos a su entera disposición para hacer de su viaje una experiencia inolvidable y placentera. En Paticas deseamos que se sienta en casa y disfrute de la hospitalidad y alegría que caracterizan al pueblo costarricense.\nDespués de darles la bienvenida, nos encargaremos de transportarlos muy cómodamente hasta su hotel en un servicio de chofer privado. Es oportunidad de relajarse y descansar después de su travesía aérea. "
        },
        {
          "title": "Día 2 - Tour en catamarán al atardecer en Quepos",
          "description": "Quepos, ubicado en el pacífico sur del país es nuestro próximo destino. Nuestro viaje estará lleno de aventuras desde el mero inicio. Localidades como Atenas, Orotina, Tárcoles, Playa Jacó y Parrita son puntos de tránsito para llegar a nuestro destino. Quepos es una ciudad ubicada en la hermosa provincia de Puntarenas. Durante nuestro traslado podremos apreciar la claridad de sus vistas panorámicas y el famoso Parque Nacional Carara, privilegiado por poseer cerca del 2% de toda la flora y fauna del país. La exuberante vegetación tropical y los paisajes impresionantes que caracterizan Costa Rica nos acompañarán a lo largo de todo nuestro camino.\nUna vez en Quepos, tendremos la oportunidad de explorar esta encantadora ciudad costera enclavada entre montañas y el prístino océano Pacífico. Conocida por su ambiente relajado y su rica biodiversidad, Quepos es el punto de partida ideal para explorar las maravillas naturales de la zona, como el Parque Nacional Manuel Antonio y sus hermosas playas.\nPor la tarde, nos deleitaremos con un emocionante tour en catamarán para disfrutar del atardecer. Navegaremos por las aguas cristalinas de la costa pacífica, admirando el paisaje costero y esperando ansiosamente el espectáculo de colores que nos regala la puesta del Sol. Este será un momento mágico para relajarse, disfrutar de la brisa marina y contemplar la belleza natural que nos rodea."
        },
        {
          "title": "Día 3 – Tour de pesca en Isla del Caño",
          "description": "Este tour guiado fue especialmente diseñado para el disfrute familiar, grupos de amigos o viajes en pareja. Las actividades son más que emocionantes: snorkel en la Reserva Biológica Isla del Caño, caminatas por sus senderos, observación de aves, plantas y animales y pesca en puntos autorizados a 20 km de la costa. El visitante gozará el placer de pescar una gran variedad de especies marinas como pargo, mahi mahi, wahoos, baracudas y muchas otras más. \nLas playas y ríos de Costa Rica son notoriamente conocidos por sus aguas cristalinas y la prestigiosa conservación de su flora y fauna silvestre; el país se encuentra dentro de los destinos más visitados y populares para todos los amantes de la pesca a nivel mundial. \nEl Parque Nacional Marino Ballena será nuestro puerto de salida hacia Isla del Caño. Aproximadamente una hora y media en bote nos separa de nuestro destino. Durante el recorrido tendremos la grandiosa ocasión de pescar utilizando la modalidad de trolling, técnica que se basa en el arrastre del aparejo mediante una caña de pescar. Su seguridad y disfrute es nuestra razón de ser, es por ello que la embarcación cuenta con equipo profesional de pesca, dispositivos de seguridad como GPS, brújulas y radios de banda marina. Contamos con personal altamente calificado y experimentado que nos guiará a un tour privado de pesca deslumbrante. \nLa pesca deportiva se realiza de forma responsable en costa y mar adentro, siempre acatando las normas previstas por las leyes y reglamentos que el Instituto Costarricense de Pesca y Acuicultura (Incopesca) exige acatar. Algunas especies comestibles pueden ser conservadas, mientras otras deben ser regresadas al mar.\nAplazados en la isla la emoción continúa; realizaremos snorkel y luego pescaremos en puntos debidamente autorizados fuera de la reserva. Un delicioso almuerzo tipo picnic nos aguarda en la embarcación o si así se desea, en alguna bella playa de la zona. Al finalizar el recorrido regresaremos a la oficina de Dolphin Tour."
        },
        {
          "title": "Día 4 - Parque Nacional Manuel Antonio",
          "description": "Nos adentraremos en las maravillas naturales del Parque Nacional Manuel Antonio. Este día estará lleno de emocionantes descubrimientos mientras exploramos la biodiversidad única de este famoso destino costarricense.\nDentro del parque, tendremos la oportunidad de caminar por senderos que serpentean a través de exuberantes bosques tropicales, donde es posible observar una impresionante variedad de flora y fauna. Podremos avistar diversas especies de monos, perezosos, iguanas, venados, mapaches y una gran diversidad de aves tropicales y plantas.\nAdemás, disfrutaremos de las hermosas playas de arena blanca y aguas cristalinas que bordean el parque, ideales para relajarse, nadar y tomar el Sol. También visitaremos miradores panorámicos desde donde podremos admirar las impresionantes vistas del océano Pacífico y sus alrededores."
        },
        {
          "title": "Día 5 - Tour de pesca en Quepos",
          "description": "Embarquémonos en una aventura de pesca en los alrededores de Quepos, donde las aguas tropicales del Pacífico ofrecen un escenario perfecto para la pesca deportiva del pez vela, marlin rayado, azul y negro, dorado, atún y wahoo. Ofrecemos una variedad de opciones de pesca, tales como; live bait, trolling, casting y fly fishing en la costa y en alta mar.\nEn esta etapa es posible avistar delfines y, en temporada, ballenas y crías. La pesca en alta mar es un disfrute. El cielo azulado, el cálido clima y el Sol hacen de este viaje una belleza natural en la costa pacífica costarricense. \nLuego de una sesión de pesca concluiremos nuestra expedición con un sabroso almuerzo donde podremos degustar los sabores frescos y auténticos de la cocina costarricense y la culinaria local."
        },
        {
          "title": "Día 6 - Regreso a la capital",
          "description": "Nuestro viaje de regreso a la provincia de Alajuela nos aguarda; un placentero retorno a nuestro hotel de estadía nos lleva a la relajación y el disfrute. Una aventura llena de buenos momentos en una tierra llena de vida y color."
        },
        {
          "title": "Día 7 - Despedida de Costa Rica",
          "description": "A la hora acordada, nuestro servicio de transporte los trasladará desde el hotel hasta el Aeropuerto Internacional Juan Santamaría. Durante el trayecto; inolvidables vivencias, emocionantes aventuras y asombrosos momentos perdurarán. Paticas les agradece la confianza depositada en nosotros y sinceramente esperamos volver a encontrarnos."
        }
      ]
    },
    "ecoExplor": {
      "title": "Eco-Explora / Gira de Aventura",
      "subTitle": "Explora el lado más extremo de Costa Rica en un tour lleno de aventura en el paraíso tropical.",
      "places": [
        "Zona Norte"
      ],
      "daysAndNights": "9 días y 8 noches",
      "description": "Nueve días explorando la majestuosidad de Costa Rica, con actividades llenas de adrenalina, desde emocionantes descensos en rappel hasta desafiantes aventuras de rafting.",
      "about": "Esta gira es para los aventureros de corazón, quienes encontrarán su dosis perfecta de adrenalina en cada rincón de Costa Rica. Los invitamos a emprender una experiencia única y emocionante en nuestra gira de aventura y diversión. Durante estos nueve días y ocho noches, experimentarán emocionantes actividades como rafting en el Río Pacuare, rappel en imponentes cataratas, recorridos en ATV por los paisajes de La Fortuna, wakeboarding y stand-up paddle en el lago Arenal. Además, explorarán la paradisíaca Isla Tortuga y descubrirán la cultura local en el pintoresco pueblo de Sarchí. En EcoExplora, no solo ofrecemos un tour, sino una inmersión completa en la belleza salvaje y las emociones auténticas que solo la naturaleza puede brindar.",
      "includes": [
        "Traslado desde y hacia el Aeropuerto Internacional Juan Santamaría.",
        "Transporte privado con chofer.",
        "Conexión a internet durante su estancia en Costa Rica.",
        "8 noches de alojamiento con desayunos y almuerzos incluidos.",
        "Rafting en el Río Pacuare.",
        "Rappel en Maquique Adventures.",
        "Tour ATV en La Fortuna.",
        "Tour en yate privado con vista al Volcán Arenal(stand - up paddle, wakeboarding o pesca).",
        "Tour en Catamarán a Isla Tortuga incluye snorkeling.",
        "Entrada a la Fábrica de Carretas Típicas Sarchí.",
        "Guía turística durante toda su estadía en Costa Rica.",
        "Impuesto sobre el Valor Agregado(IVA).",
        "Menores de 0 a 2 años no pagan costo adicional.",
        "La tarifa de menores se aplica para edades entre los 3 y los 10 años.Por ello se permite un máximo de 2 menores que compartan habitación con sus padres o encargados."
      ],
      "itinerary": [
        {
          "title": "Día 1 - ¡Bienvenidos a la exuberante Costa Rica! ",
          "description": "Nuestro viaje comienza con una cálida bienvenida. El Aeropuerto Internacional Juan Santamaría será nuestro primer punto de encuentro, allí, personal de nuestro equipo de trabajo estará esperándolos de forma amable y atenta. Transporte y chofer privado los trasladarán a un relajante hotel en San José, capital de Costa Rica. Podremos iniciar el recorrido de nuestra travesía disfrutando los primeros vistazos que la ciudad nos ofrece; la vibrante y variopinta cultura costarricense. \nInstalados en el hotel, el resto del día es para admirar y explorar. La ciudad de San José brinda un abanico amplio de posibilidades gastronómicas, culturales, lúdicas, artísticas, sociales y literarias. Su vida nocturna es vibrante y divertida. Siempre es placentero adentrarse en la atmósfera local, descubrir la rica historia de sus museos, disfrutar de la cocina costarricense, visitar patrimonios históricos o relajarse en las comodidades de un parque o el acogedor recinto de nuestra habitación. Disponer de tiempo libre nos proporciona el justo y necesario descanso."
        },
        {
          "title": "Día 2 - Rafting en el Río Pacuare",
          "description": "Hoy es un gran día. Con creciente emoción nos dirigimos al imponente río Pacuare de 133 km de longitud, famoso por sus aguas de gran velocidad y mundialmente conocido por ser un escenario apto para el rafting. A ello se agrega su paisaje de selva tropical y los numerosos rápidos que, en descenso, conducen a las llanuras del Caribe. De inicio a fin, nuestra jornada está llena de diversión y aventura.\n¡Rafting!: recorrer un río en balsa siguiendo la corriente descendiente; en otras palabras: ¡diversión plena! Llegados al punto establecido, todo el equipamiento necesario estará disponible. Nuestro equipo de trabajo se encargará de asegurar que su experiencia sea positiva, entretenida y de pleno esparcimiento.\nGuiados por expertos, descenderemos por las aguas cristalinas del Río Pacuare, desafiando emocionantes rápidos rodeados de una selva tropical impresionante. La satisfacción es instantánea: un «subidón de adrenalina» y la alegre oportunidad de maravillarse con la exclusiva biodiversidad que rodea al Río Pacuare."
        },
        {
          "title": "Día 3 – La Fortuna",
          "description": "En la mañana emprenderemos el viaje a La Fortuna. Allí disfrutaremos de una serena estancia de tres noches.\nOscurecer brinda la oportunidad de explorar los encantos escondidos de La Fortuna. Cenar en un restaurante local, degustar la deliciosa cocina costarricense, caminar por sus alrededores o beber de la atmósfera única, son ocasiones a las que esta estupenda región nos invita. \nUn descanse reparador atisba lo mejor de la mañana. Nos esperan más aventuras en el impresionante entorno del Volcán Arenal. "
        },
        {
          "title": "Día 4 - Rappel en Maquique Adventures",
          "description": "Rappel por la mañana es una experiencia alucinante. Un delicioso desayuno es requerido. La emoción y la adrenalina nos embargan. Conducidos por expertos en aventura, Maquique Adventures nos guían hacia una experiencia inolvidable. El trayecto consiste en descender por impresionantes cascadas, sumergirse en la belleza natural y desafiar nuestros propios límites. Durante el descenso es posible observar animales locales, flora endémica y disfrutar de espectaculares vistas panorámicas del majestuoso Volcán Arenal. El tour continúa con una emocionante experiencia de tirolesa, seguida de un delicioso almuerzo."
        },
        {
          "title": "Día 5 - Aventuras en ATV",
          "description": "El día respira aventura y riesgo. Nos preparamos para una emocionante mañana de aventuras en ATV en La Fortuna. La emoción de un tour en ATV es cautivante. Las veredas y paisajes de un paraje como La Fortuna suministran las condiciones idóneas para el pleno disfrute. El Volcán Arenal descubre sus encantos y los caminos off-road son cómplices de una naturaleza que nos empapa. Velocidad y libertad añaden aventura y esparcimiento; fusión de adrenalina y belleza natural. Nuestro día se completa con la inolvidable experiencia de haberlo vivido."
        },
        {
          "title": "Día 6 - Lago Arenal",
          "description": "A bordo de un lujoso yate privado, el lago Arenal nos brindará la posibilidad de deleitarnos con actividades lúdicas como stand-up paddle, wakeboarding o pesca, todo ello, mientras disfrutamos de la impresionante vista del Volcán Arenal. Por la tarde, nos trasladaremos hacia Alajuela, para continuar nuestra aventura."
        },
        {
          "title": "Día 7 - Isla Tortuga",
          "description": "En Paticas, nuestro itinerario es de emoción y entusiasmo. Hoy, nos dirigiremos a las costas puntarenenses. Estamos embarcados en nuestra próxima aventura marina: Isla Tortuga.\nFrente al Refugio de fauna salvaje Curú y ubicada en el Golfo de Nicoya, Isla Tortuga es un santuario espléndido de diversidad tanto en flora como en fauna. Esta paradisíaca isla, con sus aguas cristalinas y playas de arena blanca ofrecen una experiencia inolvidable para todo visitante. El uso de snorkel es sumergirse en el fascinante mundo submarino y la posibilidad de explorar la vibrante vida acuática. Sus aguas mansas y pareje sin igual son sinónimo de relajación y tranquilidad. Pero siempre hay más; la oportunidad de participar en emocionantes deportes acuáticos o explorar los miradores naturales de la isla. "
        },
        {
          "title": "Día 8 - Fábrica de carretas típicas Sarchí",
          "description": "Sarchí, nuestro próximo destino, es un cantón de la provincia de Alajuela considerado como «Cuna de la Artesanía costarricense». La UNESCO declaró el arte y cultura de Sarchí como Patrimonio de la Humanidad.\nEs imposible no adentrarse en un viaje cultural. Los talleres artesanales, las formas de producir, los procesos y sus resultados; las personas detrás de esto. Observar de cerca cómo se elaboran estas coloridas obras de arte tradicionales es un privilegio. ¡Una experiencia auténtica e imperdible durante su estancia en Costa Rica!"
        },
        {
          "title": "Día 9 - Despedida de San José y regreso a casa",
          "description": "Es momento de decir ¡muchas gracias! Nos han honrado con su visita y compañía. Jamás olvidaremos tan grande recompensa. Estaremos gustosos de servirles nuevamente. Nuestro servicio de traslado los llevará desde su hotel hasta el Aeropuerto Internacional Juan Santamaría. ¡Buen viaje de regreso a casa!"
        }
      ]
    },
    "sunAndSand": {
      "title": "Rutas del Sol y Arena",
      "subTitle": "Un acercamiento al encanto cultural de los pueblos costeros en una escapada que celebra la esencia natural de Costa Rica.",
      "places": [
        "Pacífico Norte"
      ],
      "daysAndNights": "8 días y 7 noches",
      "description": "La costa del Pacífico revela sus mejores destinos en una travesía única, una experiencia que une aventura y descanso en un escenario paradisíaco.",
      "about": "Bosques tropicales, humedales, ricas y extensas zonas costeras, ecosistemas de sobresaliente importancia. El pacífico norte de Costa Rica ofrece diversos y numerosos escenarios: deportes acuáticos, buceo, pesca, playas, volcanes, hoteles de lujo y entretenimiento. Guanacaste es una de las siete provincias de Costa Rica. Anexada como el Partido de Nicoya en 1824, posee un territorio de 10.140 km2 y una población aproximada de 354.154 habitantes. Con 100 km de costa marítima cuenta con las playas más visitadas, soleadas y populares del país. Tamarindo y Conchal son dos de los destinos más visitados tanto por nacionales como extranjeros. Y no es una casualidad; la experiencia es formidable. \n¡Una semana llena de recuerdos inolvidables en Costa Rica y nuestro siempre amigable Pura Vida nos acompañará a lo largo de todo nuestro viaje!",
      "includes": [
        "Traslado desde y hacia el Aeropuerto Internacional Juan Santamaría.",
        "Transporte privado con chofer.",
        "Transporte en avioneta.",
        "Conexión a internet durante su estancia en Costa Rica.",
        "7 noches de alojamiento con desayunos y almuerzos incluidos.",
        "Tour al atardecer en catamarán en Tamarindo.",
        "Visita a Playa Conchal.",
        "Clases de Surf en Santa Teresa.",
        "Visita a Malpaís.",
        "Transporte en ferry.",
        "Guía turística durante toda su estadía en Costa Rica.",
        "Impuesto sobre el Valor Agregado(IVA).",
        "Menores de 0 a 2 años no pagan costo adicional.",
        "La tarifa de menores se aplica para edades entre los 3 y los 10 años.Por ello se permite un máximo de 2 menores que compartan habitación con sus padres o encargados."
      ],
      "itinerary": [
        {
          "title": "Día 1 - Bienvenido a Costa Rica",
          "description": "Al aterrizar en el Aeropuerto Internacional Juan Santamaría nuestro equipo local de trabajo los recibirá con una cálida sonrisa de amistad y un sincero «Pura Vida». Costa Rica les da la más cordial bienvenida. Hermoso país de paz, flora, fauna y alegría. Una de las democracias más sólidas de América Latina, Costa Rica es uno de los pocos países a nivel mundial que no posee ejército y la educación, como la salud, son gratuitas y universales. "
        },
        {
          "title": "Día 2 - De Alajuela a las costas de Tamarindo",
          "description": "El desayuno está servido. Un típico «Gallo Pinto» costarricense nos ilumina la mañana y nos prepara para una emocionante y amena experiencia: un viaje en avioneta desde Alajuela hasta la ciudad costera de Tamarindo. Desde las alturas, la diversidad del paisaje costarricense deslumbra en sus montañas y sus doradas playas de absoluto esplendor.\nAl llegar a Tamarindo, la relajación antecede a un inolvidable tour de atardecer en catamarán. Las aguas del océano Pacífico nos hacen disfrutar de la brisa marina y admirar el magnífico paisaje de una puesta de Sol en un horizonte de colores pastel y cielos claros."
        },
        {
          "title": "Día 3 - Playa Conchal",
          "description": "La emoción de explorar una de las playas más espectaculares de Costa Rica durante todo nuestro sueño: Playa Conchal. Con su arena blanca, conchas de formas, colores y tamaños diversos, fragmentos diminutos componen un panorama inusitado e idílico. La magia de Playa Conchal invita al máximo deleite. Sus aguas cristalinas nos recibirán en un escenario paradisíaco. Sol y aventura son un refrescante baño de tranquilidad. Playa Conchal es, sin duda alguna, una experiencia que jamás se escapará de nuestro recuerdo."
        },
        {
          "title": "Día 4 - Santa Teresa",
          "description": "La serenidad de Tamarindo es un deleite en sí mismo. Ya sea descansando en la playa, explorando las tiendas o restaurantes locales o paseando por el animado pueblo, Tamarindo constituye una grata experiencia para todos los turistas que la visitan. La mañana es un destino obligado en Tamarindo. Nos dirigiremos hacia la inigualable Santa Teresa. El viaje nos llevará a través de paisajes pintorescos y nos ofrecerá una visión de la riqueza natural de Costa Rica. Santa Teresa es un pequeño poblado ubicado en la provincia de Puntarenas a unos 150 km de la capital, San José. Mundialmente reconocida por su ambiente bohemio, hospitalidad y playas prístinas, Santa Teresa nos espera para disfrutar de nuestra próxima etapa de aventura."
        },
        {
          "title": "Día 5 - Clases de surf en Santa Teresa",
          "description": "¿Han hecho surf? Pues hoy es el día esperado. Recibiremos clases del deporte estrella de la zona. Santa Teresa en internacionalmente reconocida como una de las mejores playas a nivel mundial para la práctica del surf. Expertos locales nos instruirán en la divertida experiencia de un deporte que es arte y a su vez entretenimiento. El disfrute pleno es nuestro único límite. La experiencia del surf es en todos los niveles. Sentir la adrenalina pura de montar las olas bajo un Sol radiante y una encantadora mañana de bienestar, risas y alegría. La conexión con el océano, la arena y el cielo serán la experiencia placentera que Santa Teresa nos promete.\nDespués de un día lleno de emoción en las olas, la noche en Santa Teresa nos abre un abanico de posibilidades. La vida nocturna es vibrante: bares en la playa, restaurantes, cocina local, arena y el cálido sonido de las olas nos transportan al paraíso. Santa Teresa ofrece un ambiente relajado y brillante con sus noches de ensueño y tranquilidad."
        },
        {
          "title": "Día 6 - Playa Malpaís",
          "description": "Con su entorno natural virgen y aguas cristalinas, Malpaís invita al visitante a relajarte, explorar y disfrutar del paisaje tropical. Broncearse bajo un cálido Sol, dar un paseo por la costa o sumergirse en las tranquilas aguas del Pacífico son opciones que Malpaís nos brindará."
        },
        {
          "title": "Día 7 - Regreso a San José a través del ferry",
          "description": "El día inicia con un encantador viaje por ferry. Cruzaremos el Golfo de Nicoya desde Santa Teresa hasta Alajuela. Esta experiencia única añade un toque especial a la travesía, permitiéndonos disfrutar de vistas panorámicas y paisajes costeros de inigualable belleza. Una experiencia escénica que aumentará el encanto adicional a nuestro viaje de regreso."
        },
        {
          "title": "Día 8 - Despedida de Costa Rica",
          "description": "Hoy es el último día de nuestra aventura por Costa Rica. El servicio profesional de Paticas y nuestros colaboradores, se encargarán de recogernos a la hora acordada, siempre con una sonrisa amigable y un sincero «Pura Vida» para luego dirigirnos al Aeropuerto Internacional Juan Santamaría y tomar nuestro vuelo de regreso a casa. "
        }
      ]
    },
    "manuelAntonio": {
      "title": "Manuel Antonio y Uvita",
      "subTitle": "La belleza natural se revela en playas cristalinas, rodeadas de una rica biodiversidad de flora y fauna silvestre",
      "places": [
        "Pacífico Sur"
      ],
      "daysAndNights": "6 días y 5 noches",
      "description": "Playas de ensueño, espectaculares avistamientos de cetáceos y coloridos arrecifes coralinos en un paraíso tropical.",
      "about": "En un área de conservación natural, el Parque Nacional Manuel Antonio se ubica en la costa pacífica sur del país. En el catón de Quepos, provincia de Puntarenas, fue fundado en 1972. Dedicado a la conservación, exploración, turismo e investigación, el parque cuenta con una extensión de 8.02 km2 en su espacio y 222.58 km2 en la parte marítima.\nEs uno de los sitios turísticos más visitados del país. Locales y extranjeros frecuentan Manuel Antonio por sus bellezas, su abundante flora y fauna y las maravillosas experiencias ecoturísticas, biodiversidad, vida silvestre y su ambiente calmo que invita al convivio y la relajación. Considerado por la Revista Forbes como uno de los 12 parques más hermosos del mundo, Manuel Antonio capturará todos y cada uno de nuestros sentidos. Agua clara, arena blanca, Sol radiante, cielo azul, brisa tenue y una hermosa combinación de alegría y diversión hacen de Manuel Antonio el lugar perfecto para el descanso y disfrute. \nManuel Antonio es un bosque tropical húmedo en el que se pueden encontrar especies como el mono tití, el mono capuchino, el mono cara blanca, mapaches, venados cola blanca, perezosos de dos y tres dedos, guatusas, y el congo aullador. Esta zona se caracteriza por sus vastos manglares y la proliferación de cenízaros, ceibas y surás. El atardecer, el cielo y la estancia en Manuel Antonio serán inolvidables.\nBahía Ballena, en el quinto distrito del cantón de Osa, Puntarenas, se encuentra dentro del Parque Nacional Marino Ballena, con 1.1 km² terrestres y 53.75 km² marinos. Este parque es reconocido por la National Geographic como uno de los mejores lugares para avistar cetáceos. La región es famosa por sus vastos manglares y vida silvestre marina, siendo una de las primeras áreas protegidas del país.\nLa Isla del Caño, una pequeña reserva biológica de 3.20 km² en la Península de Osa, destaca por su biodiversidad marina, incluyendo tortugas, manta rayas, delfines y ballenas, y sus bien conservados arrecifes coralinos. Uvita, también en el Pacífico sur, es conocida por la «cola de la ballena» y las playas del Parque Nacional Marino Ballena, ideales para el avistamiento de ballenas jorobadas y su variada fauna exótica.",
      "includes": [
        "Traslado desde y hacia el Aeropuerto Internacional Juan Santamaría.",
        "Transporte privado con chofer.",
        "Conexión a internet durante su estancia en Costa Rica.",
        "5 noches de alojamiento con desayunos y almuerzos incluidos.",
        "Entrada al Parque Nacional Marino Ballena.",
        "Entrada al Parque Nacional Manuela Antonio.",
        "Visita al puente sobre el Río Tárcoles.",
        "Visita al Mirador de Jacó.",
        "Tour en catamarán al atardecer en Quepos.",
        "Tour en bote y snorkeling en Isla del Caño.",
        "Guía turística durante toda su estadía en Costa Rica.",
        "Impuesto sobre el Valor Agregado(IVA).",
        "Menores de 0 a 2 años no pagan costo adicional.",
        "La tarifa de menores se aplica para edades entre los 3 y los 10 años.Por ello se permite un máximo de 2 menores que compartan habitación con sus padres o encargados."
      ],
      "itinerary": [
        {
          "title": "Día 1 - ¡Le damos la más cordial bienvenida a Costa Rica!",
          "description": "¡La aventura y la emoción de la diversión es nuestra! Costa Rica y Paticas les recibe con el mayor afecto y calidez. En el Aeropuerto Internacional Juan Santamaría les estaremos esperando con una sonrisa y un auténtico «Pura vida». Nuestro gusto es servirle. Un chofer con transporte de lujo privado los conducirá hasta un cómodo y confortable hotel. Su estadía será placentera."
        },
        {
          "title": "Día 2 – Tour en catamarán al atardecer en Quepos",
          "description": "Manuel Antonio; ubicado en Quepos, provincia de Puntarenas, es nuestro próximo destino.  El pacífico sur costarricense llega al Río Tárcoles, internacionalmente conocido por sus vistas de flora y fauna y, especialmente, la observación directa de cocodrilos y caimanes. El mirador de Playa Jacó será nuestra próxima parada. Jacó es popular por ser un centro turístico de alta visitación y compuesto de una gama diversa de nacionalidades gastronómicas y culturales. El mirador nos ofrece admirar el Golfo de Nicoya en su esplendor y vistas panorámicas de las islas.\nLlegados a un reconfortante hotel nos embarcamos en un emocionante tour en catamarán hacia el atardecer. Manuel Antonio nos ofrece lo mejor de sí: vida nocturna, restaurantes, bares, comida al aire libre, cielo y estrellas; un momento idóneo para relajarse y disfrutar de una extraordinaria estancia en un destino sin igual."
        },
        {
          "title": "Día 3 – Parque Nacional Manuel Antonio",
          "description": "El Parque Nacional Manuel Antonio, ubicado en la costa sur pacífica del país, es famoso por su exuberante vegetación tropical, sus playas de arena blanca y su biodiversidad única. En Manuel Antonio tendremos la oportunidad de maravillarnos con una variedad casi incontable de flora y fauna silvestre: monos, perezosos, iguanas, venados, mapaches y una amplia variedad de aves tropicales son parte del entorno. Sus playas de aguas cristalinas y prístinas arenas son apreciadas como uno de los destinos más bellos del mundo. Estos hermosos parajes son ideales para nadar, hacer snorkel o simplemente relajarse bajo el cálido Sol. Los senderos son una parte de esta travesía: miradores, playas, naturaleza y vida serpentean a través de un bosque tropical, ofreciéndonos la oportunidad de observar la biodiversidad de la región."
        },
        {
          "title": "Día 4 - Visita a Isla del Caño y Bahía Ballena",
          "description": "Nos trasladaremos a la ciudad de Uvita para deleitarnos con su impresionante belleza natural. Comenzaremos nuestro recorrido en el Parque Nacional Marino Ballena (Bahía Ballena), un lugar único del cual procede su nombre: una deslumbrante playa con forma de aleta de ballena. Desde allí nos embarcaremos en un emocionante viaje en bote hacia la Isla del Caño. Esta isla, reconocida como un paraíso para los amantes del snorkel, cuenta con aguas cristalinas y una biodiversidad marina asombrosa. En Isla del Caño tendremos la oportunidad de sumergirnos y explorar los fantásticos arrecifes de coral y contemplar «cara a cara» exóticos peces, tortugas marinas, delfines y en temporada (agosto-noviembre), ballenas migratorias"
        },
        {
          "title": "Día 5 - Regreso a la capital",
          "description": "Por la tarde, diremos un «hasta pronto» a Manuel Antonio y emprenderemos nuestro viaje de regreso a San José. Nuestro regreso será mediado por un transporte privado que nos proporcionará la oportunidad de admirar una vez más los impresionantes paisajes que Costa Rica nos brinda: exuberantes selvas tropicales, majestuosas montañas, pintorescos pueblos y playas de ensueño; cada curva y recodo del camino nos ofrece una nueva vista digna de maravillarse."
        },
        {
          "title": "Día 6 - Despedida de Costa Rica ",
          "description": "En este último día, nos encargaremos de trasladarlos desde San José hasta el Aeropuerto Internacional Juan Santamaría, clausurando el inicio de nuestra nueva aventura por Costa Rica. Para Paticas y todo nuestro equipo de trabajo es un honor haber contado con su grata compañía. Deseamos su buen retorno a casa y un siempre buen retorno a Costa Rica. "
        }
      ]
    },
    "turtlesAndWhales": {
      "title": "Desove de tortugas y avistamiento de ballenas",
      "subTitle": "La magia de la vida marina en su máxima expresión, con la oportunidad de observar el desove de tortugas y las increíbles ballenas en su ambiente natural.",
      "places": [
        "Región Caribe",
        "Pacífico Sur"
      ],
      "daysAndNights": "7 días y 6 noches",
      "description": "Un encuentro cercano con la biodiversidad, presenciando el desove de tortugas y el avistamiento de ballenas en un ecosistema vibrante.",
      "about": "Para los amantes de la naturaleza y la conservación, este tour ofrece una oportunidad excepcional para presenciar el desove de la tortuga verde en su hábitat natural. Nuestro tour «Desove de tortuga verde en Tortuguero» nos llevará a la majestuosa y biodiversa región del Parque Nacional Tortuguero, reconocido mundialmente como uno de los sitios más importantes para el desove de tortugas marinas. La tortuga verde, la más grande de la familia Cheloniidae, puede medir entre 90 y 160 cm y pesar entre 80 y 150 kg. Este fascinante fenómeno natural solo puede ser presenciado en algunos lugares del mundo y Tortuguero es uno de los mejores.\nDebemos tomar en consideración que este tour coincide con la temporada de avistamiento, siendo septiembre el mes ideal para disfrutar de la observación de ballenas, delfines y el desove de tortugas. Las posibilidades para el disfrute de estas maravillas naturales son en extremo altas y septiembre es la época óptima para realizar todo tipo de estas actividades.\n¿Qué es el desove de tortuga?\nEl desove de tortuga es un proceso natural en el cual las hembras de tortuga verde salen del mar para poner sus huevos en la arena. Este evento ocurre generalmente de noche, cuando la hembra excava un nido en la playa, deposita sus huevos y luego regresa al mar. Los machos, por su parte, permanecen en el mar durante este proceso.\nImportancia de Tortuguero\nEn muchos países, la construcción de hoteles y carreteras, así como la contaminación lumínica, han perjudicado gravemente las poblaciones de tortugas marinas. Sin embargo, en Costa Rica se ha hecho un esfuerzo significativo por proteger a estas especies. Las colonias de tortugas son extremadamente fieles a la playa donde nacen y, en Tortuguero, estas colonias han sido protegidas y preservadas garantizando su regreso cada dos o tres años para desovar. Esto ha hecho de Tortuguero uno de los sitios más importantes a nivel mundial para el desove de tortugas verdes.\nPara proteger a las tortugas y su entorno se deben seguir, según el «Reglamento de uso público para regular las actividades en el Parque Nacional Tortuguero», estrictas reglas durante el tour; esto desde el decreto derogado por el «artículo 25 del Reglamento de uso Público del Parque Nacional Tortuguero, aprobado mediante decreto ejecutivo N° 35848 del 18 de noviembre de 2009». Es por esto que, siguiendo las directrices del parque, hay estipulaciones obligatorias:\nLas fotografías, cámaras y el uso de celulares no están permitidos.\nEl contacto directo con las tortugas o sus huevos también está prohibido por las directrices del parque nacional.\nDespués de vivir la magia del desove de tortugas en Tortuguero, nos dirigiremos hacia otro espectáculo natural igualmente impresionante: el avistamiento de ballenas en Uvita.\nLas ballenas jorobadas se observan en dos temporadas: una de diciembre a marzo, con ballenas del hemisferio norte, y otra de julio a octubre, con ballenas del hemisferio sur. Estas ballenas viajan desde la Antártida para aparearse y dar a luz. Las ballenas jorobadas son conocidas por sus largas migraciones.\nTambién se pueden ver ballenas de Bryde y calderones. Los calderones o ballenas piloto (Globicephala) son cetáceos odontocetos de la familia Delphinidae (delfines oceánicos) y constituyen dos especies: el calderón común y el calderón tropical. Aunque difíciles de distinguir en el océano, los calderones se distribuyen casi globalmente; el calderón común habita en aguas templadas y subárticas, mientras el calderón tropical se encuentra en trópicos y subtrópicos. Los calderones son los delfines oceánicos más grandes después de las orcas.\nPor su parte, los delfines se observan durante todo el año con una probabilidad del 95%. Los más comunes en la costa del Pacífico son los delfines mulares y moteados. Aunque las posibilidades de observar cetáceos son altas, no están garantizadas diariamente debido al comportamiento natural de los animales.",
      "includes": [
        "Traslado desde y hacia el Aeropuerto Internacional Juan Santamaría.",
        "Transporte privado con chofer.",
        "Transporte en lancha ida y regreso a Tortuguero.",
        "Conexión a internet durante su estancia en Costa Rica.",
        "6 noches de alojamiento con desayunos y almuerzos incluidos.",
        "Entrada al Parque Nacional Tortuguero.",
        "Entrada al Parque Nacional Marino Ballena.",
        "Entrada al Cerro Tortuguero.",
        "Tour desove de tortuga verde.",
        "Tour en canoa por los canales de Tortuguero.",
        "Tour por el pueblo de Tortuguero.",
        "Tour avistamiento de ballenas y snorkeling.",
        "Guía turística durante toda su estadía en Costa Rica.",
        "Impuesto sobre el Valor Agregado(IVA).",
        "Menores de 0 a 2 años no pagan costo adicional.",
        "La tarifa de menores se aplica para edades entre los 3 y los 10 años.Por ello se permite un máximo de 2 menores que compartan habitación con sus padres o encargados."
      ],
      "itinerary": [
        {
          "title": "Día 1 - Bienvenidos a Costa Rica",
          "description": "Al aterrizar en el Aeropuerto Internacional Juan Santamaría, serán recibidos con un cálido «¡Pura Vida!», dando inicio a una emocionante aventura en este hermoso país. Nuestro equipo los recibirá con su característica hospitalidad y los trasladará, en transporte privado de lujo, hasta un acogedor hotel donde encontrarán comodidad y tranquilidad."
        },
        {
          "title": "Día 2 - Tour en canoa por los canales de Tortuguero y desove de tortuga",
          "description": "Iniciaremos el día con un fascinante tour en canoa por los canales de Tortuguero donde podremos observar la abundante vida silvestre en su hábitat natural. Posteriormente, realizaremos un city tour por la localidad y tendremos la tarde libre para descansar en el hotel.\nPor la noche, nos prepararemos para el espectacular evento del desove de la tortuga verde. El tour de desove se organiza mediante un sorteo electrónico todos los días a las 5 p.m. El Parque Nacional Tortuguero determina el horario, orden y sector donde se realizará la observación. \nLos horarios disponibles son:\nHorario 1: 8: 00 p.m. - 10: 00 p.m.\nHorario 2: 10: 00 p.m. - 12: 00 a.m.\nLa playa está patrullada por rastreadores voluntarios de una empresa privada que proporciona el servicio. Los turistas se reúnen en una base de espera hasta que los rastreadores indiquen la ubicación de una tortuga. El proceso completo de una tortuga (entrada a la playa, desove, tapar el nido, camuflar el nido y regresar al océano) dura aproximadamente dos horas.\nFases del desove permitidas para la observación:\nProceso de desove: cuando la tortuga pone los huevos.\nProceso de tapar: cuando la tortuga tapa el nido.\nProceso de camuflar: cuando la tortuga camufla el nido para prevenir la depredación.\nProceso de descender: cuando la tortuga regresa al mar.\nRecomendaciones:\nVestimenta: Colores oscuros como negro, azul y verde. No se permiten colores blancos ni fosforescentes.\nCapa: Para protegerse en caso de lluvia.\nZapatos: calzado deportivo o botas de colores oscuros."
        },
        {
          "title": "Día 3 - Visita al Cerro Tortuguero",
          "description": "La mañana será libre para disfrutar a nuestro ritmo. Los amantes de la naturaleza pueden comenzar el día en la playa, observando cómo las pequeñas tortugas emergen de sus nidos en la arena y se dirigen al mar. Más tarde, visitaremos el Cerro Tortuguero, con sus 119 metros de altura, ubicado en las faldas de la comunidad de San Francisco. Este antiguo volcán es el punto más elevado de la región del Caribe costarricense y ofrece vistas impresionantes. Después de nuestra exploración, nos dirigiremos a San José, la capital, para pasar la noche."
        },
        {
          "title": "Día 4 - Uvita",
          "description": "Tras un delicioso desayuno, emprenderemos nuestro viaje hacia el Pacífico Sur costarricense, con destino a Uvita. Este es el lugar más popular para el avistamiento de ballenas en Costa Rica y alberga el primer parque nacional marino del país. En el camino, haremos paradas estratégicas como el Puente del Río Tárcoles, donde podremos observar cientos de cocodrilos, y el Mirador Jacó, con vistas panorámicas a la playa y al pueblo de Jacó."
        },
        {
          "title": "Día 5 - Tour de Avistamiento de Ballenas",
          "description": "Por la mañana, realizaremos un emocionante tour de avistamiento de ballenas en el Parque Nacional Marino Ballena. Este lugar privilegiado ofrece la oportunidad de ver delfines y ballenas en su hábitat natural. Iniciaremos la excursión desde la oficina de Dolphin Tours, donde podrán disfrutar de aperitivos como empanadas, café y zumo de naranja. Después de un corto paseo hasta la playa del parque, comenzaremos nuestra aventura en barco. Buscaremos ballenas, delfines, diversas especies de aves y tortugas. Durante el recorrido, visitaremos puntos destacados como la Roca de la Ballena, Playa Ventana con sus impresionantes cuevas y la formación de la «Cola de Ballena». Tendremos la oportunidad de nadar en el océano o, dependiendo de las condiciones del agua y el clima, hacer snorkel. Bebidas de fruta y agua estarán disponibles durante la excursión."
        },
        {
          "title": "Día 6 - Regreso a la capital",
          "description": "Por la mañana, diremos un «hasta pronto» a Uvita para iniciar nuestro viaje de retorno a la capital. Seremos acompañados por un transporte privado que nos permitirá deleitarnos una vez más con los impresionantes paisajes que Costa Rica nos regala: exuberantes selvas tropicales, imponentes montañas, encantadores pueblos y playas paradisíacas. Cada giro y tramo del camino nos ofrece una nueva perspectiva digna de admiración."
        },
        {
          "title": "Día 7 - Despedida de Costa Rica",
          "description": "Llega el momento de despedirnos de Costa Rica. Nuestro equipo se encargará de trasladarlos desde su hotel hasta el Aeropuerto Internacional Juan Santamaría. En Paticas, agradecemos profundamente su confianza y esperamos que esta experiencia haya sido inolvidable."
        }
      ]
    },
    "volcanoes": {
      "title": "Volcanes y Naturaleza",
      "subTitle": "Monteverde y La Fortuna ofrecen una combinación perfecta de naturaleza y aventura, bajo la imponente presencia del Volcán Arenal.",
      "places": [
        "Zona Norte"
      ],
      "daysAndNights": "8 días y 7 noches",
      "description": "La fascinante biodiversidad de Monteverde y la emoción sin límites de La Fortuna y el Volcán Arenal, se combinan en un viaje inolvidable.",
      "about": "Monteverde cuenta con la Reserva biológica Bosque Nuboso Monteverde que a lo largo de la Sierra de Tilarán abarca las provincias de Puntarenas y Alajuela. Fundada en 1972 consta de 105 km2 de selva tropical y un 90% de zonas de bosque virgen. Su biodiversidad es impresionante: 120 especies de anfibios y reptiles, cerca de 100 especies de mamíferos, 400 especies de aves y una cantidad inconmensurable de insectos hacen de Monteverde el lugar en el país con el mayor porcentaje de especies de flora y fauna. El Parque Nacional Volcán Arenal forma un corredor biológico conocido como «Complejo de bosque nuboso Arenal-Monteverde» que se desliza a través de los extensos bosques nubosos de la cordillera de Tilarán.\nSanta Elena, cabecera de la ciudad, es el centro administrativo y de operaciones del pueblo.Monteverde cuenta con un área de 53.05 km2 y su altitud promedio ronda los 1330 m.s.n.m.Su población media los 4.900 habitantes.La «División Continental» es un fenómeno geográfico de especial atención.Monteverde es una convergencia oceánica; en la «División Continental» las aguas destinadas a desembocar en el mar Caribe confluyen con las aguas que se dirigen al Océano Pacífico creando un extraordinario y sorprendente acontecimiento posible de ser admirado desde el mirador de la Reserva.Este portentoso prodigio natural nos permite contemplar el despliegue que el océano Pacífico exhibe ante nuestros sentidos; un oasis de color.Embelesados de naturaleza, el clima de Monteverde es tan cambiante como la Luna, pero su hermosura delata una agradable grandeza que nos dejará sin palabras. \nNuestro rastro sigue a la aventura por Costa Rica; La Fortuna de San Carlos, en la provincia de Alajuela es nuestro próximo destino.Fundada en 1952, La Fortuna tiene una superficie de 229.7 km2, una población aproximada de 19.500 habitantes y una altitud media de 253 m.s.n.m.La Fortuna es internacionalmente reconocida por ofrecer una amplia gama de aventuras turísticas que descollan entre la emoción y la adrenalina; rafting, pesca deportiva, aguas termales, tirolesa, observación de aves, horseback riding, senderismo y teleféricos son algunas de las atracciones que invitan al descanso y la variedad.Una de sus principales atracciones es el grandioso Volcán Arenal.",
      "includes": [
        "Traslado desde y hacia el Aeropuerto Internacional Juan Santamaría.",
        "Transporte privado con chofer.",
        "Conexión a internet durante su estancia en Costa Rica.",
        "7 noches de alojamiento con desayunos y almuerzos incluidos.",
        "Entrada al Parque Nacional Volcán Poas.",
        "Entrada al Mirador Mano de Arenal.",
        "Tour de café y chocolate en Don Juan.",
        "4 km de Tirolesa, Tarzan Swing, Rappel, Aerial Superman, Subterranean Superman en Monteverde Extremo Park.",
        "Tour nocturno en Monteverde.",
        "Yate privado en el Lago Arenal(stand - up paddle, wakeboarding o pesca).",
        "Guía turística durante toda su estadía en Costa Rica.",
        "Impuesto sobre el Valor Agregado(IVA).",
        "Menores de 0 a 2 años no pagan costo adicional.",
        "La tarifa de menores se aplica para edades entre los 3 y los 10 años.Por ello se permite un máximo de 2 menores que compartan habitación con sus padres o encargados."
      ],
      "itinerary": [
        {
          "title": "Day 1 - Bienvenidos a Costa Rica",
          "description": "¡Su llegada a Costa Rica es nuestra alegría! Los recibiremos en el Aeropuerto Internacional Juan Santamaría. Su bienvenida siempre estará acompañada de una amable sonrisa y un alegre ¡Pura Vida!, característica insigne de nuestro pequeño pero hermoso país. \nCon maletas en mano nos encargaremos de recibirlos transportarlos a la comodidad de un placentero hotel en la capital del país, San José. Para Paticas y todo nuestro equipo de trabajo es un privilegio contar con su presencia. Un chofer, en transporte privado y de lujo, hará de su bienvenida todo un bienestar. \nDurante el trayecto, las zonas urbanas y los paisajes de la metrópoli nos situarán en el centro asfáltico de una cuidad plagada de asombros. La capital ofrece lo mejor de sí misma: mercados típicos, museos, cultura, parques acogedores, restaurantes, bares y una elegante vida nocturna; un ambiente lleno de buenas situaciones. "
        },
        {
          "title": "Día 2 – Tour de café y chocolate en Monteverde",
          "description": "En Monteverde nos espera una experiencia inmejorable; allí disfrutaremos de un fascinante tour de características únicas que nos sumergirá en el apasionante mundo del café y chocolate en la hacienda Don Juan. Durante esta excursión, exploraremos los secretos detrás de la producción de café y chocolate en Costa Rica, desde la cosecha hasta la preparación; una costumbre ancestral de singular y magníficas dimensiones. Tendremos el placer de compartir las técnicas tradicionales utilizadas en contraste a las modernas y ser partícipes de su fabricación, confección y producción, todo ello mientras degustamos deliciosas muestras de estos exquisitos productos. Será una oportunidad perfecta para comprender la importancia cultural e histórica de los cultivos de esta región y deleitarnos con sus aromas e inimitables sabores que estremecerán nuestros sentidos.\nDespués de esta estimulante vivencia, dispondremos de una tarde libre para sondear Monteverde a nuestro propio ritmo. Esta zona y el pueblo central, Santa Elena, nos depararán un sinfín de andanzas que nos invitan a aventurarnos en sus senderos naturales y visitar las atracciones locales que exhortan a la serenidad de un entorno tranquilo, pintoresco y encantador."
        },
        {
          "title": "Día 3 – Tour de tirolesa en Monteverde y tour nocturno",
          "description": "Nos adentraremos en las alturas de Monteverde. Una conmovedora experiencia de tirolesa por la mañana, seguida de un fascinante tour para explorar la vida nocturna única de esta región.\nNuestro día arranca con una dosis de adrenalina mientras nos lanzamos por la tirolesa más larga de Costa Rica. Este emocionante recorrido incluye: 4 km de Tirolesa: 11 cables a través de un dosel forestal nos harán sentir la emoción de volar por un cielo despejado y un Sol matutino.\nTarzan Swing: una experiencia que pone a prueba nuestros sentidos.\nRappel: descender con estilo y emoción por un impresionante rappel.\nAerial Superman: Deslizarse en posición Superman a través de un cable de 1030 metros.\nSubterranean Superman (túnel de 190 m): la oscuridad de un túnel subterráneo nos invita a descubrir otro mundo. Esta parte del viaje es en extremo característica, pues le agrega una dimensión única a la aventura al crearnos una noche artificial.\nDespués de un viaje plagado de entusiasmo, exploraremos la fascinante vida nocturna de Monteverde. Este tour nos brindará la oportunidad de descubrir criaturas nocturnas, desde ranas hasta insectos luminosos. La guía experta de nuestros colaboradores nos hará degustar de la flora y fauna nocturna de la zona y nos mostrará la vida silvestre del ambiente."
        },
        {
          "title": "Día 4 – La Fortuna",
          "description": "Dispondrán de la mañana para relajarse y recargar energías, mientras por la tarde nos dirigiremos hacia La Fortuna, un destino lleno de encanto y maravillas naturales. En La Fortuna se encuentra el majestuoso Volcán Arenal, uno de los volcanes más activos de Costa Rica y un símbolo icónico del país. Además de su imponente belleza, esta región ofrece una variedad de actividades emocionantes, como senderos naturales, aguas termales, aventuras en tirolesa y paseos a caballo con vistas impresionantes del paisaje que nos rodea. "
        },
        {
          "title": "Día 5 - Lago Arenal",
          "description": "Y ahora es el turno del esplendoroso Lago Arenal. Navegaremos sus bellas aguas y disfrutaremos de la espléndida maravilla que nos brinda. Ubicado a 600 m.s.n.m., el Lago Arenal posee una superficie de 85 km2, una longitud de 30 km y un ancho de 5 km. Resulta peculiarmente interesante que el lago posee una pequeña isla interna que los lugareños llaman Isla Arenal. Ubicado en las provincias de Guanacaste y Alajuela, el Lago Arenal constituye un embalse artificial fruto de la construcción de una presa en el año de 1975.\nDisfrutaremos de un viaje espléndido en un lujoso yate, donde tendremos la oportunidad de disfrutar las emocionantes actividades que el lugar nos obsequia: stand-up paddle, kayak, wakeboard o pesca son algunas de nuestras opciones, todo ello mientras nos asombramos de la solemne presencia del Volcán Arenal. "
        },
        {
          "title": "Día 6 – Mirador Mano de Arenal",
          "description": "Cataratas, puentes colgantes, senderos y un teleférico; Arenal nos prepara para una mañana relajante. El teleférico es uno de los mayores disfrutes; un paseo suave y escénico que nos lleva hasta el mirador «Mano de Arenal», «gigante del monte» y «dueño de la montaña». De concreto y acero, fue una obra realizada por el artesano Marco Antonio González. La «Mano de Arenal» representa a un místico gigante que se encuentra a 1057 m.s.n.m. En esta elevada perspectiva, seremos testigos de las impresionantes vistas del majestuoso Volcán Arenal, Lago Arenal y los paisajes circundantes. "
        },
        {
          "title": "Día 7 - Parque Nacional Volcán Poás",
          "description": "En la mañana emprenderemos nuestro viaje hacia Alajuela. En la travesía haremos una parada para explorar el fantástico Parque Nacional Volcán Poás. Este paradisíaco volcán cuenta con uno de los cráteres más grandes del mundo y es reconocido por su actividad volcánica y características singulares. El cráter principal alberga una laguna ácida cuyo color y tamaño pueden variar debido a la actividad volcánica, al clima o bien a la época del año. \nEl Parque Nacional Volcán Poás consolida un área de 65 km2 y pertenece al área de conservación de la Cordillera Volcánica Central que se extiende a lo largo 80 km desde el Volcán Turrialba hasta el Río Pacuare en la Sierra minera de Tilarán. Fundado en 1975, se encuentra a 45 km de San José, capital del país. "
        },
        {
          "title": "Día 8 - Despedida de Costa Rica",
          "description": "Llegó el último día de nuestra aventura por Costa Rica. Nos encargaremos de brindarles un transporte al Aeropuerto Internacional Juan Santamaría para que el regreso a casa sea confortable y placentero. Para Paticas y nuestro equipo de trabajo ha sido un honor contar con ustedes y esperamos coincidir nuevamente."
        }
      ]
    },
    "southCaribean": {
      "title": "Caribe Sur costarricense",
      "subTitle": "El Caribe Sur revela su encanto con una mezcla de biodiversidad y cultura  en las playas y pueblos tradicionales.",
      "places": [
        "Caribe Sur"
      ],
      "daysAndNights": "7 días y 6 noches",
      "description": "Un viaje al Caribe Sur, donde la belleza tropical y la herencia afrocaribeña se encuentran en playas y comunidades locales.",
      "about": "El Caribe Sur costarricense es una aventura fascinante en la que el visitante puede disfrutar de aguas vítreas y la exploración de su inmensa y cautivante naturaleza. La cultura caribeña es aparte de una muy vasta, riquísima, diversa y vibrante cultura que incluye gastronomía, música, literatura, arte e idioma. Influenciada por la exquisita herencia afrocaribeña y ligada a las comunidades autóctonas indígenas -como Bribri y Cabécar-, el Caribe Sur costarricense ofrece una gama casi ilimitada de posibilidades de goce y disfrute en el agua, la naturaleza, sus pequeños pueblitos y el encanto intrínseco de los lugareños y su muy peculiar forma de ser. \nDesde explorar jardines medicinales o descubrir el palpitante proceso tradicional de hacer chocolate, el Caribe Sur costarricense nunca nos defraudará. Las playas de Manzanillo, el Parque Nacional Cahuita o el pequeño poblado de Puerto Viejo son sitios imperdibles en esta travesía de colores, sensaciones y texturas. La autenticidad de su gente inicia con su cálida forma de recibirnos, el criol o criollo, una lengua exclusivamente hablada en la provincia de Limón y su costa caribeña. El criollo limonense, también llamado Limon English, Limon tak, creole o mecateliu, surge de la interacción entre el inglés criollo jamaiquino y la lengua española. \nLa vegetación que rodea a estos lugares de ensueño es exuberante y nos invita a adentrarnos en una emocionante aventura en bote o bien, en los tranquilos y serpenteantes canales de Tortuguero donde la flora y fauna silvestre nos dejará atónitos con su explosión de diversidad a cada mirada. Este inolvidable viaje por el Caribe Sur costarricense nos ofrece día a día una experiencia única que de seguro nos conectará con la autenticidad y la belleza de esta zona mágica y mística del país.",
      "includes": [
        "Traslado desde y hacia el Aeropuerto Internacional Juan Santamaría.",
        "Transporte privado con chofer.",
        "Transporte en lancha(ida y regreso) hacia Tortuguero.",
        "Conexión a internet durante su estancia en Costa Rica.",
        "6 noches de alojamiento con desayunos y almuerzos incluidos.",
        "Entrada al Refugio Nacional de vida silvestre Gandoca - Manzanillo.",
        "Entrada al Parque Nacional Tortuguero.",
        "Entrada al Parque Nacional Cahuita.",
        "Visita al pueblo Manzanillo.",
        "Visita al pueblo de Cahuita.",
        "Visita al pueblo de Puerto Viejo.",
        "Cultura Watsi en Talamanca.",
        "Tour en canoa por los canales de Tortuguero.",
        "Entrada al Cerro Tortuguero.",
        "Guía turística durante toda su estadía en Costa Rica.",
        "Impuesto sobre el Valor Agregado(IVA).",
        "Menores de 0 a 2 años no pagan costo adicional.",
        "La tarifa de menores se aplica para edades entre los 3 y los 10 años.Por ello se permite un máximo de 2 menores que compartan habitación con sus padres o encargados."
      ],
      "itinerary": [
        {
          "title": "Día 1 - Bienvenidos a Costa Rica",
          "description": "Deseamos que su viaje haya sido de su completo agrado. Nuestro lugar de arribo es el Aeropuerto Internacional Juan Santamaría. Nuestro equipo de trabajo los espera con ansias, alegría y el creciente anhelo de aspirar por una estancia en Costa Rica sin igual. Nos aguarda un afectuoso ¡Pura Vida! y un cortés saludo de amable cordialidad. \nNuestra apasionante travesía por el Caribe sur costarricense comienza con una calurosa bienvenida a la capital, San José. La ciudad, con su encanto cosmopolita y su rica herencia cultural, nos invita a sumergirnos en su emocionante atmósfera única y escudriñar sus rincones, museos, centros históricos, tiendas y mercados típicos colmados de deslumbrantes encantos. \nDisfrutemos de esta primera noche en la vibrante capital del país mientras nos preparamos para días venideros llenos de exploración y descubrimientos en la costa caribeña de Costa Rica. Un transporte privado de lujo nos llevará hasta un acogedor hotel que destila bienestar, confortabilidad y una quieta placidez. "
        },
        {
          "title": "Día 2 - Refugio Nacional de Vida Silvestre Gandoca-Manzanillo",
          "description": "Iniciamos nuestra genial excursión con una emocionante jornada: nos trasladamos desde San José hacia el pueblo de Manzanillo, en la provincia de Limón, cantón de Talamanca. Gandoca está ubicada en el Refugio nacional de vida silvestre mixto Jairo Mora Sandoval Gandoca-Manzanillo; nuestra primera parada. En este paradisiaco refugio de vida silvestre gozaremos la oportunidad de sumergirnos en la densa selva tropical y descubrir la pasmosa biodiversidad que puebla este admirable santuario natural.\nImposible sería no conectarse con la rica cultura afrocaribeña mientras exploramos la generosa zona de Manzanillo, un pueblo que rezuma tradición y autenticidad. Ya sea disfrutando de la colorida música local y sus alegres melodías, probando platillos típicos caribeños como el rice and beans, patí, rondón o su deliciosa agua e’sapo, la interacción con la comunidad es una experiencia para zambullirse en la esencia misma de una región intensa y rebosante de energía.\nLa noche nos brinda un tiempo preciado en Puerto Viejo destino turístico de alta popularidad ubicado en el distrito de Cahuita. Famosa entre los surfistas, en Puerto Viejo podemos encontrar a «Salsa Brava», la ola más poderosa, grande y vigorosa de todo el territorio nacional. Puerto Viejo es un lugar de un electrizante dinamismo y una atmósfera vivaz y amena. Playas como Chiquita, Negra y Punta Uva son de las mimadas entre los visitantes. Divertirse recorriendo sus blancas arenas y sus aguas de colores tornasol, inspiran una libertad por explorar o serenarnos, mientras el Sol nos promete un espectáculo digno de emociones. Nos preparamos para consagrarnos a una noche de encanto y entusiasmo. "
        },
        {
          "title": "Día 3 - Parque Nacional Cahuita",
          "description": "El Parque Nacional Cahuita es una verdadera joya natural. De rincón en rincón y de brisa en brisa, esta maravilla tropical en la costa caribeña de Costa Rica nos impacta con sus cielos despejados, sus prístinas playas y sus prodigiosos atardeceres. Arrancamos la jornada con un saludo a este paraíso costero. Una caminata opcional -pero enormemente elogiada- de 8 kilómetros nos lleva a través de un sendero que serpentea junto al mar. \nLa vereda nos conduce a través de la fresca sombra de frondosos árboles y añade una adorable variedad de matices a un recorrido ya de por sí hipnótico. El Parque Nacional Cahuita ha consumado en nosotros su cautivador encanta que hace a los visitantes desear más de su simpatía y agradable ambiente. La zona ofrece más que solo un mero paseo escénico; es el hogar de una diversidad sorprendente de vida silvestre. Desde los juguetones e imponentes monos congo hasta los sigilosos monos cara blanca, los relajados osos perezosos parecen contrastar con los coloridos tucanes y gavilanes que son prueba evidente de la autenticidad de una naturaleza sin igual."
        },
        {
          "title": "Día 4 - Cultura Watsi en Talamanca ",
          "description": "Saliendo de nuestro hotel nos dirigiremos a la comunidad Watsi en la reserva Indígena de Bribri en Talamanca, provincia de Limón. En la actualidad, siete son las etnias intermedias que habitan el territorio costarricense: Bribris, Cabécares, Ngöbes, Malekus, Borucas, Teribes y Huetares; se encuentran distribuidos a lo largo y ancho de todo el país. La mayoría de estas etnias conservan sus tradiciones e idiomas, pero de una manera escasa. \nLos Bribris y los Cabécares se ubican en las proximidades de la Cordillera de Talamanca y juntos, son el grupo étnico con más densidad poblacional del país. Su idioma es el bribri y el cabécar, respectivamente; ambas pertenecen a las familias lingüísticas chibchenses tradicionalmente habladas desde lo que hoy es Honduras hasta la actual Venezuela. Según el atlas de vitalidad de lenguas de la UNESCO, tanto el cabécar como el bribri se encuentran en peligro inminente de desaparecer.\nNuestro viaje nos lleva al pasado y a la rica cultura de una comunidad Bribri que todavía conserva muchas de sus tradiciones ancestrales. Las familias locales, con su aguda y siempre noble hospitalidad, nos abren las puertas de sus casas y nos brindan la exquisita oportunidad de conocer cómo era el estilo de vida de sus ancestros, sus rituales y sus dioses, sus creencias y cosmovisión. El privilegio es más que un tour, es adentrarse en las raíces más profundas que dan sentido al ser costarricense y han hecho que la historia del país sea, de una u otra manera, este crisol de culturas y tradiciones. \nLos Bribris son ampliamente conocidos por sus prácticas chamánicas. El médico brujo o Awá, posee el don único de comunicarse con los espíritus y «hablar» directamente con los dioses, en especial con Sibö (o Sibú), principal deidad, dador de vida a los humanos y mentor de sabiduría, valores, leyes y costumbres a los pueblos cabécar y bribri. Sibö es omnipresente, eterno y padre creador de todo lo existente. Las plantas y los animales, son en las creencias bribris, parte integral de su mitología y aspectos reales de su vida. \nConocer de primera mano un jardín medicinal bribri es una experiencia sin precedente alguno. Allí está depositada una grandísima parte de su conocimiento ancestral y la forma propia de curar enfermedades; cantando. Sí, los bribris cantan a las enfermedades y las convencen con melodías prefijadas y profundas abandonar el cuerpo del enfermo y devolverse al inframundo donde pertenecen. Sibö es hermano de las enfermedades y sólo él, ellas y el Awá, hablan el lenguaje de los dioses. La importancia de las plantas y los rituales en la cultura bribri es vital. Aunado a ello, el idioma bribri carece de escritura y la única forma de transmitir conocimiento de una generación a otra es a través del canto y de las canciones que el maestro enseña a su discípulo. Si estas canciones se pierden, se perdería toda su cultura para siempre.\nEn esta gira aprenderemos acerca de las plantas medicinales ancestrales y las propiedades tanto curativas como mágicas que las encarnan. Como se dijo, su tradición oral es su cultura y la única forma de conservar sus conocimientos. Las familias se reúnen para compartir historias y experiencias que pasarán de generación en generación. Para los bribris el chocolate es una planta sagrada, tanto así que la esposa de Sibö, Tsuru’, es el cacao y las flores y los colores sus vestidos. El proceso tradicional de hacer chocolate, desde la planta de cacao hasta el producto final, es una tradición que no podemos perdernos. \nDespués de esta enriquecedora experiencia cultural y natural, regresaremos al hotel donde podremos descansar y reflexionar. La Reserva Indígena de Bribri ha constituido el verdadero arte de dar y recibir."
        },
        {
          "title": "Día 5 – Visita al pueblo y al Cerro Tortuguero",
          "description": "Este día nos embarcaremos en una emocionante travesía desde Puerto Viejo hasta el mágico Tortuguero; un destino único caracterizado por su inaccesibilidad vía terrestre y sus canales acuáticos de fantasía. La exclusividad de llegar por aire o bote añade un encanto especial a esta aventura y la convierte en una experiencia imperecedera.\nNuestro ingreso a Tortuguero será en bote. Esto nos proporcionará un excelente panorama de tan singular paraíso escondido. Al llegar, exploraremos el Cerro Tortuguero, el punto más alto de la costa caribeña. También conocido como volcán Tortuguero tiene una altura de 119 m.s.n.m. y es un volcán extinto ubicado a 5.5 km del centro del pueblo de Tortuguero. Desde esta elevada perspectiva el visitante puede disfrutar de impresionantes vistas al pueblo y los intrincados canales que lo rodean. El señorío de una magnífica naturaleza se despliega antes nuestros sentidos. La experiencia visual y sensorial sin precedentes quedará poderosamente grabada en nuestra memoria."
        },
        {
          "title": "Día 6 – Canales de Tortuguero",
          "description": "Comenzaremos nuestro día con una experiencia única: un apacible tour en canoa por los serpenteantes canales de Tortuguero. La naturaleza, la biodiversidad, el cielo despejado y la tranquila ecuanimidad de sus aguas mansas son un elixir. El bosque húmedo circunda los cuerpos de agua que son hábitat de miles de especies acuáticas, aves y mamíferos. Este apacible viaje guiado por el viento admite la detallada observación de una cuantiosa cantidad de vida silvestre local en su medio natural. Desde aves coloridas hasta animales acuáticos, cada rincón de los canales revelará la riqueza biológica de esta joya tropical.\nPor la tarde nos despediremos de la serenidad de Tortuguero para emprender el viaje de regreso a San José. La oportunidad de relajarse, compartir historias de nuestras aventuras y disfrutar de la grata gastronomía costarricense nos aguarda en esta última noche de una gira esplendorosa."
        },
        {
          "title": "Día 7 - Despedida de Costa Rica",
          "description": "Llegamos al emocionante final de nuestro viaje por el fascinante Caribe Sur costarricense. En este último día, nuestro equipo de trabajo se encargará de trasladarlos desde San José hasta el Aeropuerto Internacional Juan Santamaría. Esto marca el cierre de una aventura inolvidable; pero no es un mero adiós, sino hasta un muy pronto. Paticas ofrece una gama amplia de giras de exploración, conocimiento y recreo. Estaremos más que honrados de bien venirlos siempre a este pequeño país en territorio, pero grande en corazón. \nEl profesional equipo de trabajo de Paticas estará allí para asegurarse que su viaje de regreso a casa sea leve y delicado como cada momento vivido en el país. ¡Agradecemos su compañía y nos ilusiona haber creado y compartido recuerdos que perdurarán en sus corazones!"
        }
      ]
    },
    "tropicalTranquility": {
      "title": "Tranquilida Tropical",
      "subTitle": "La tranquilidad y majestuosidad de la naturaleza en escenarios únicos que invitan a experimentar bienestar y equilibrio.",
      "places": [
        "Zona Norte"
      ],
      "daysAndNights": "8 días y 7 noches",
      "description": "Una experiencia de paz y asombro en paisajes que van desde las alturas volcánicas hasta las costas idílicas.",
      "about": "Paz, serenidad y relajación: la gira de «Tranquilidad Tropical» ha sido diseñada para todos los que buscamos un exuberante viaje por las bellezas de Costa Rica y sus escondidos encantos. \nA lo largo de ocho días, el placer de explorar paisajes impresionantes, degustar escenarios únicos, deslumbrarse con majestuosos volcanes, pasmarse con la flora y fauna endémica o recorrer el asombroso océano Pacífico y sus cristalinas aguas de exuberante vida marina, nos invitan a relajarnos en las playas de arena blanca y brisa calma. \n¡No más estrés! ¡Serenidad en un paraíso tropical!",
      "includes": [
        "Traslado desde y hacia el Aeropuerto Internacional Juan Santamaría.",
        "Transporte privado con chofer.",
        "Conexión a internet durante su estancia en Costa Rica.",
        "7 noches de alojamiento con desayunos y almuerzos incluidos.",
        "Entrada al Parque Nacional Volcán Poas.",
        "Entrada a la Catarata Río Celeste.",
        "Tour en yate privado con vista al Volcán Arenal(stand - up paddle, wakeboarding o pesca).",
        "Entrada a Baldi Aguas Termales.",
        "Tour en Catamarán a Isla Tortuga incluye snorkeling.",
        "Entrada a la fábrica de carretas típicas Sarchí.",
        "Guía turística durante toda su estadía en Costa Rica.",
        "Impuesto sobre el Valor Agregado(IVA).",
        "Menores de 0 a 2 años no pagan costo adicional.",
        "La tarifa de menores se aplica para edades entre los 3 y los 10 años.Por ello se permite un máximo de 2 menores que compartan habitación con sus padres o encargados."
      ],
      "itinerary": [
        {
          "title": "Día 1 – Bienvenidos a Costa Rica",
          "description": "¡Pura Vida! Una cálida sonrisa nos recibe. Costa Rica nos acoge de forma muy cordial. Al aterrizar en el Aeropuerto Internacional Juan Santamaría nuestro equipo estará allí para recibirle amable y cálidamente. Nuestra aventura costarricense será perfecta. ¡Un deleite! En un transporte cómodo, privado y de lujo, un conductor nos trasladará a un descanso reparador y una estancia acogedora. San José, capital de Costa Rica, ofrece sus riquezas culturales y sociales. Museos, teatros, monumentos históricos, gastronomía y demás, son comodidad y encanto. Sumergirse de inmediato en la riqueza cultural de San José es amar el emocionante recorrido que esta encantadora capital nos puede deparar."
        },
        {
          "title": "Día 2 - Visita al Parque Nacional Volcán Poas",
          "description": "La Fortuna nos espera. Desde la mera mañana disfrutaremos de una estancia de tres noches en este lugar de ensueño. En nuestra travesía, acudiremos al Parque Nacional Volcán Poás ubicado en Alajuela que cuenta con 96 km2 y una altitud de 2708 m.s.n.m. Pertenece a la Cordillera Volcánica Central y al Sistema Nacional de Áreas de Conservación. Fue fundado como parque nacional el 25 de enero de 1971. Cuenta con uno de los cráteres más grandes del mundo y es reconocido por su actividad volcánica y por sus singulares características particulares. El cráter principal alberga una laguna ácida cuyo color y tamaño pueden variar debido a la actividad volcánica. "
        },
        {
          "title": "Día 3 – Lago Arenal",
          "description": "Exploraremos la majestuosidad del Lago Arenal a bordo de un lujoso yate privado que nos suministra todas las comodidades necesarias. Podremos disfrutar de actividades como stand-up paddle, wakeboarding o pesca, todo ello con la impresionante vista del Volcán Arenal. Después, tendremos el resto de la tarde para explorar y relajarnos a nuestro propio ritmo. El Volcán Arenal tiene una altura de 1670 m.s.n.m. y se encuentra inactivo desde julio de 2010. Es uno de los volcanes más visitados en Costa Rica y sus populares aguas termales y coladas de lava son internacionalmente reconocidas; su forma cónica es altamente distinguible y es observable desde cantones como La Fortuna, Tilarán, Guatuso, Pocosol y Ciudad Quesada. Pertenece a la Sierra de Tilarán y se considera como hermano geológico del volcán Chato."
        },
        {
          "title": "Día 4 – Spa y aguas termales en La Fortuna",
          "description": "El cuarto día de esta emocionante aventura en Costa Rica está diseñado para el máximo disfrute y relajación. En La Fortuna, famoso por sus impresionantes aguas termales, pasarás el día en un oasis de spa y bienestar. Este tour está cuidadosamente diseñado para que te relajes y disfrutes de la serenidad mientras te sumerges en las cálidas aguas termales con vistas al majestuoso Volcán Arenal, con su característica forma de cono. Es un día dedicado a recargar energías, disfrutar del entorno natural y renovar cuerpo y mente en medio de la exuberante belleza de Costa Rica."
        },
        {
          "title": "Día 5 – Río Celeste y traslado a Alajuela",
          "description": "Nos dirigiremos hacia la impresionante Catarata del Río Celeste, un lugar de asombrosa belleza natural que nos dejará sin aliento. Este destino es célebre por el hermoso color azul celeste de sus aguas, resultado de la mezcla de minerales volcánicos como el sulfato de aluminio y el carbonato de calcio. Además de su impactante tonalidad, el Río Celeste se destaca por su prodigiosa vegetación tropical y su fauna silvestre única, como el jaguar, el tapir y diversas especies de aves.\nAhora es turno de dirigirnos a la provincia de Alajuela, el tercer territorio más grande del país con 9753 km2 y un total de 1002.297 habitantes. Lugar del Aeropuerto Internacional Juan Santamaría, el Volcán Poás, el Volcán Arenal, el Volcán Rincón de La Vieja y los asentamientos en Guatuso y San Carlos de los indígenas malekus. Este hermoso lugar será nuestra posada por las próximas tres noches venideras."
        },
        {
          "title": "Día 6 - Isla Tortuga",
          "description": "Ubicada en el Golfo de Nicoya, Isla Tortuga se encuentra justo al frente del Refugio de fauna silvestre Curú. Ubicada en la provincia de Puntarenas, Isla Tortuga es famosa por sus amables aguas de tonalidad turquesa, su exuberante playa de arenas blancas y la inmensidad de un océano sereno y calmo. La mañana nos dirige a Puntarenas, perla del pacífico, lugar en el que nos embarcaremos en una experiencia única en catamarán; Isla Tortuga es nuestro destino. Colores y variedad nos esperan; la diversidad es un privilegio, sumergirse en snorkel en aguas trasparentes, gozar de la vida y fauna marina, relajarse en una playa de arena blanca. Un día perfecto para absorber el sol y la serenidad del océano."
        },
        {
          "title": "Día 7 - Fábrica de carretas típicas Sarchí",
          "description": "Sarchí, décimo segundo cantón de la provincia de Alajuela, era conocido anteriormente con el nombre de Valverde Vega. Su etimología (o toponimia) significa campo abierto o «lugar para descansar». Epicentro artístico de Costa Rica, Sarchí es un pueblo famoso por su excepcional artesanía, especialmente por la creación de muebles y carretas para bueyes. Aquí se encuentra la carreta más grande del mundo, adornada y pintada siguiendo las tradiciones ancestrales costarricenses. Esta gigantesca carreta fue construida en el año 2006 con el objetivo de inscribirse en el Libro Guinness de los Récords, una auténtica joya que refleja la riqueza artística y cultural de este encantador pueblo.\n¡Una auténtica y genuina ocasión imposible de no ser experimentada durante una estancia en Costa Rica!"
        },
        {
          "title": "Día 8 - Despedida en Costa Rica",
          "description": "El final es el inicio de lo mejor. Costa Rica lo sabe y lo hemos vivido. Hermosos recuerdos de pastos, playas, nubes y noches insisten en perdurar. La esencia es contagiosa. Hoy es nuestro último día de aventura en Costa Rica. \nTras la fantástica experiencia y las incontables notas de cariño, debemos despedirnos. Nuestro equipo de trabajo se encargará del transporte. De forma cómoda, amigable y segura nos instalaremos en nuestro hotel en San José y tomaremos el vuelo de regreso a casa. El Aeropuerto Internacional Juan Santamaría es nuestro próximo destino. \n¡Volver es siempre regresar!"
        }
      ]
    }
  }
}